/*
Navicat MariaDB Data Transfer

Source Server         : 本地服务
Source Server Version : 100211
Source Host           : localhost:3369
Source Database       : exam

Target Server Type    : MariaDB
Target Server Version : 100211
File Encoding         : 65001

Date: 2018-09-25 19:06:23
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for exam_question_bank
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank`;
CREATE TABLE `exam_question_bank` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(255) DEFAULT NULL COMMENT '题目',
  `answer` varchar(500) DEFAULT '' COMMENT '答案',
  `true_answer` varchar(500) DEFAULT '' COMMENT '正确答案',
  `jie_xi` varchar(500) DEFAULT '' COMMENT '解释',
  `note` varchar(500) DEFAULT '' COMMENT '说明',
  `question_bank_id` varchar(32) DEFAULT NULL COMMENT '题库ID',
  `question_bank_name` varchar(20) DEFAULT '' COMMENT '题库名称',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  `is_lock` int(11) unsigned zerofill DEFAULT NULL,
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`question_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_question_bank
-- ----------------------------
INSERT INTO `exam_question_bank` VALUES ('492395224207720448', '通常，法定存款准备金率的制定者是（）。', '☐商业银行☐银行业协会☑中央银行☐货币政策委员会', '☑中央银行', '解析:本题考查存款准备金。法定存款准备金是商业银行按照其存款的一定比例向中央银行缴存的存款，这个比例通常是由中央银行决定的，被称为法定存款准备金率。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224216109056', '我国商业银行的贷款利率由（）确定。', '☑商业银行根据中国人民银行规定的贷款利率的上下限☐商业银行☐中国人民银行☐商业银行与客户协商', '☑商业银行根据中国人民银行规定的贷款利率的上下限', '解析:我国商业银行的贷款利率在中国人民银行规定的贷款利率的上下限浮动。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224220303360', '下列政策措施中，能够治理通货膨胀的是（）。', '☐减少税赋☐降低法定存款准备金率☑提高法定存款准备金率☐调低利率', '☑提高法定存款准备金率', '解析:通货膨胀的治理对策：(1)紧缩的货币政策。(2)紧缩的财政政策。提高法定存款准备金率属于紧缩的货币政策。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224220303361', '下列（）是通货紧缩的产生原因。', '☑经济结构不合理，存在过多的无效供给☐货币供给过多☐外资流入增加☐有效需求过大', '☑经济结构不合理，存在过多的无效供给', '解析:通货紧缩的产生原因有：货币供给减少、有效需求不足、供需结构不合理、国际市场的冲击。外资流入减少，导致国内供给增加，需求减少，产品价格下降。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224224497664', '我国公布的人民币汇率采用间接标价法。', '☐正确☑错误', '☑错误', '解析:我国公布的人民币汇率采用直接标价法。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224224497665', '当经济高涨、过热时，可以采取的措施有（）。', '☐降低法定存款准备金率☐减少税赋☑提高法定存款准备金率☐调低利率', '☑提高法定存款准备金率', '解析:其他几项都是经济低迷时采取的措施。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224228691968', '通货膨胀对分配的影响主要包括（）。', '☑经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者☐通货膨胀是有利于债权人而不利于债务人的分配☑通货膨胀是有利于债务人而不利于债权人的分配☑会引起不利于固定薪金收入阶层的国民收入的再分配☑依靠固定薪金收入的职员、工人、雇员往往是最主要的受害群体', '☑经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '解析:本题考查通货膨胀对分配的影响。通货膨胀是有利于债务人而不利于债权人的分配。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224228691969', '在划分货币供应量层次中，M1一般是指（）。', '☐广义货币☑狭义货币☐准货币☐流通中现金', '☑狭义货币', '解析:M1被称为狭义货币，是现实购买力；M2被称为广义货币；M2与M1之差被称为准货币，是潜在购买力。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224232886272', '现阶段，我国货币政策的操作目标是（），中介目标是（）。', '☑基础货币和货币供应量☐基础货币和准货币☐货币供应量和基础货币☐基础货币和狭义货币', '☑基础货币和货币供应量', '解析:现阶段，我国货币政策的操作目标是基础货币，中介目标是货币供应量。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224232886273', '下列属于能够形成成本推动型通货膨胀的因素是（）。', '☐总需求小于总供给☑垄断企业为了追求超额利润而提高垄断产品价格☐总需求大于总供给☐过多的货币追求过少的商品', '☑垄断企业为了追求超额利润而提高垄断产品价格', '解析:生产成本的提高主要来自两个方面的原因：一是工资推进的通货膨胀；二是利润推进的通货膨胀。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224232886274', '中央银行传统的一般性货币政策工具不包括（）。', '☐法定存款准备金政策☐公开市场业务☑窗口指导☐再贴现利率', '☑窗口指导', '解析:本题考查中央银行的货币政策。公开市场业务、存款准备金和再贴现是现代中央银行应用最广泛的货币政策工具，被称为货币政策的“三大法宝”。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224237080576', '货币执行价值尺度职能的特点是（）。', '☐必须是足值的货币☐是直接以重量计算的贵金属☐必须是现实的货币☑可以是观念形态的货币', '☑可以是观念形态的货币', '解析:货币执行价值尺度的特点：可以是观念形态的货币。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224241274880', '中央银行传统的一般性货币政策工具有（）。', '☐消费信用控制☑再贴现率☑存款准备金率☑公开市场业务☐利率管制', '☑再贴现率☑存款准备金率☑公开市场业务', '解析:中央银行调节经济时最常用的货币政策工具是一般性货币政策工具。一般性货币政策工具是从总量的角度，通过对货币供应总量或信用总量的调节与控制来影响整个经济，也被称为经常性、常规性货币政策工具。一般性货币政策工具主要包括法定存款准备金政策、再贴现及公开市场业务，即中央银行的“三大传统法宝”。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224241274881', '顾客走进商店，看见了一台彩电，价格标签是5000元，这时的5000元是（）。', '☐商品的价值☑货币在执行价值尺度的职能☑商品的价格☑观念中的货币☐货币在执行流通手段的职能', '☑货币在执行价值尺度的职能☑商品的价格☑观念中的货币', '解析:本题考查货币职能。货币在表现商品的价值并衡量商品价值量的大小时，执行价值尺度的职能。货币执行价值尺度时，可以是观念中的货币。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224245469184', '有利于治理通货膨胀的财政政策措施包括（）。', '☑增加稅赋☐提高法定存款准备金率☑减少政府机构费用支出☐提高利率☐扩大政府公共支出', '☑增加稅赋', '解析:治理通货膨胀需要紧缩的财政政策，主要是增收节支，减少赤字。提高法定存款准备金率和提高利率属于紧缩的货币政策。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224245469185', '在我国货币供应量层次划分中，一般所说的货币供应量是指（），反映社会总需求变化和未来通货膨胀的压力状况。', '☐M1☐M3☑M2☐M0', '☑M2', '解析:本题考查货币供应量层次划分。一般所说的货币供应量是指M2。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224245469186', '目前我国互联网金融的主要业态包括（）。', '☑互联网支付☑互联网基金销售☑互联网保险☑股权众筹融资☑网络借贷', '☑互联网支付☑互联网基金销售☑互联网保险☑股权众筹融资☑网络借贷', '解析:本题考查互联网金融。主要业态包括：互联网支付、网络借贷、股权众筹融资、互联网基金销售、互联网保险、互联网信托和互联网消费金融。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224249663488', '下列业务中，属于商业银行资金来源的业务是（）。', '☐债券投资业务☐资产业务☐票据贴现业务☑负债业务', '☑负债业务', '解析:本题考查负债业务。负债业务是商业银行资金来源的业务。其他几项是资金运用的项目。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224249663489', '下列关于商业银行同业拆借的表述，正确的是（）。', '☐最安全最具有流动性的投资品种☐信用风险相对企业贷款较高☑无担保的资金融通行为☐流动性弱', '☑无担保的资金融通行为', '解析:我国的同业拆借，是指经中国人民银行批准进入全国银行间同业拆借市场的金融机构之间，通过全国统一的同业拆借网络进行的无担保资金融通行为。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224249663490', '商业银行从同业拆入资金的业务属于（）。', '☐资产业务☑负债业务☐中间业务☐投资业务', '☑负债业务', '解析:同业拆入属于负债业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224253857792', '存款人对其特定用途的资金进行专项管理和使用而开立的银行结算账户是（）。', '☐基本存款账户☑专用存款账户☐临时存款账户☐一般存款账户', '☑专用存款账户', '解析:本题考查单位存款账户分类。专用存款账户是指存款人对其特定用途的资金进行专项管理和使用而开立的银行结算账户。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224253857793', '下列关于活期存款的表述，正确的有（）。', '☑每季度末月的20日为结息日，次日付息☑客户可以随时支取☑通常1元起存☐只能通过银行柜面存取☑存款的计息起点为元', '☑每季度末月的20日为结息日，次日付息☑客户可以随时支取☑通常1元起存', '解析:活期存款客户凭存折或银行卡及预留密码，可在银行营业时间内通过银行柜面或通过银行自助设备随时存取现金。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:49', 'superAdmin', '2018-09-20 18:02:49');
INSERT INTO `exam_question_bank` VALUES ('492395224253857794', '某企业客户已开立基本存款账户，因借款需要在某商业银行新开立账户，该账户不必支取现金，该商业银行正确的做法是（）。', '☑为该客户开立一般存款账户☐为该客户开立专用存款账户☐为该客户开立基本存款账户☐为该客户开立企业定期存款账户', '☑为该客户开立一般存款账户', '解析:本题考查一般存款账户。一般存款账户简称一般户，是指存款人因借款或其他结算需要，在基本存款账户开户银行以外的银行营业机构开立的银行结算账户。一般存款账户可以办理现金缴存，但不得办理现金支取。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224258052096', '单位结算账户按用途分为（）。', '☑临时存款账户☑专用存款账户☑一般存款账户☑基本存款账户☐特殊存款账户', '☑临时存款账户☑专用存款账户☑一般存款账户☑基本存款账户', '解析:单位活期存款账户又称为单位结算账户，包括基本存款账户、一般存款账户、专用存款账户和临时存款账户。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224258052097', '下列可依法作为境内商业银行个人存款账户开户实名证件的有（）。', '☐工作证☑军人身份证☑临时居民身份证☑护照☐驾驶证', '☑军人身份证☑临时居民身份证☑护照', '解析:工作证和驾驶证属于进一步核实用到的证件。下列身份证件为实名证件：1、居住在境内的中国公民，为居民身份证或者临时居民身份证；2、居住在境内的16周岁以下的中国公民，为户口簿；3、军人身份证件；武装警察身份证件。外国公民如需通过银行营业网点办理个人账户开户业务,应出据护照或外国人永久居留证作为有效身份证件。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224258052098', '商业银行在办理个人存款业务时，下列表述正确的是（）。', '☑应当在开户时要求存款人出示身份证件，使用实名☐定期存款存期内计算复利☐定期存款不能提前支取☐活期存款100元起存', '☑应当在开户时要求存款人出示身份证件，使用实名', '解析:定期存款存期内计算单利；活期存款通常1元起存；定期存款可以提前支取。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224258052099', '企事业单位可以自主选择不同商业银行的营业场所开立多个基本账户。', '☐正确☑错误', '☑错误', '解析:企业、事业单位等可以自主选择一家商业银行的营业场所开立一个办理日常转账结算和现金收付的基本账户，同一存款客户只能在商业银行开立一个基本存款账户。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224262246400', '票据权利在下列（）期限内不行使而消灭。', '☑见票即付的汇票自出票之日起2年☐远期汇票自出票之日起2年☐持票人对前手的再追索权，自清偿日或者被提起诉讼之日起6个月☑见票即付的本票自出票之日起2年☑持票人对支票出票人的权利，自出票之日起6个月', '☑见票即付的汇票自出票之日起2年', '解析:持票人对前手的再追索权，自清偿日或者被提起诉讼之日起3个月；远期汇票自票据到期日起2年。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224262246401', '有限责任公司的“有限责任”是指（）。', '☐股东以其全部资产对债权人承担责任☐股东以其所持有的股份为限对债权人承担责任☐公司以其注册资本对债权人承担部分责任☑股东仅以其出资额为限对债权人的债务承担责任', '☑股东仅以其出资额为限对债权人的债务承担责任', '解析:我国《公司法》主要以股东承担责任的范围和形式、股东人数的多少将公司分为有限责任公司和股份有限公司两类。股东仅以其出资额为限对债权人的债务承担责任。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224262246402', '有限责任公司以其（）依法自主经营，自负盈亏。', '☐股东个人财产☐股东财产和债权人财产☑全部法人财产☐债权人财产', '☑全部法人财产', '解析:本题考查有限责任公司。以其全部法人财产依法自主经营，自负盈亏。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224266440704', '下列关于票据的说法中,错误的是（）。', '☐票据是完全有价证券☑票据是非流通证券☐票据是设权证券☐票据是要式证券', '☑票据是非流通证券', '解析:除票据特别注明外，票据在到期前，可以通过背书方式转让而流通。票据的流通性是票据的基本特征。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224266440705', '票据上有伪造、变造的签章的，不影响票据上其他真实签章的效力。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224266440706', '甲公司于2006年3月2日签发同城使用的支票1张给乙公司，金额为10万元人民币，付款人为丁银行。次日，乙公司将支票背书转让给丙公司。2006年3月17日，丙公司请求丁银行付款时遭拒绝。丁银行拒绝付款的正当理由有（）。', '☑丙公司未按期提示付款☐丁银行不是该支票的债务人☑甲公司在丁银行账户上的存款仅有2万元人民币☐丁银行无付款义务☐该支票的债务人应该是甲公司和乙公司', '☑丙公司未按期提示付款', '解析:支票持有人请求付款时，甲公司在丁银行账户上的可供合法支配的存款余额不足以支付所开支票款项，甲公司属于开空头支票，所以丁银行可以拒绝付款。支票的提示付款期为出票日起10日内，所以银行可以以超过提示付款期拒绝付款。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224266440707', '下列关于商业银行流动性风险的理解，正确的有（）。', '☐发生流动性风险时，商业银行完全丧失了清偿能力☑信用、市场、操作等风险管理缺陷可能导致流动性风险☑大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机☑流动性风险可以分为融资流动性风险和市场流动性风险☐流动性风险可分为总行流动性风险和分行流动性风险', '☑信用、市场、操作等风险管理缺陷可能导致流动性风险☑大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机☑流动性风险可以分为融资流动性风险和市场流动性风险', '解析:本题考查流动性风险。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224270635008', '某公司通过伪造购销合同、增值税发票、背书等手段制造虚假的交易背景，并以假的质押物骗取某银行开出银行承兑汇票2000万元。从操作风险管理角度来看，下列说法正确的有（）。', '☑该事件属于外部欺诈☑这是一起由外部事件引起的操作风险☐这是一起由内部人员因素引起的操作风险☑某公司钻银行忽视客户资料真实性审查的漏洞，编造虚假资料是此事件发生的重要原因☐银行可通过加强操作风险管理可以完全杜绝类似事件的发生', '☑该事件属于外部欺诈☑这是一起由外部事件引起的操作风险', '解析:本题考查操作风险外部事件的内容。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224270635009', '商业银行的风险控制措施包括（）。', '☑风险分散☑风险对冲☑风险缓释和转移☑风险规避☑风险补偿', '☑风险分散☑风险对冲☑风险缓释和转移☑风险规避☑风险补偿', '解析:风险控制是对经过识别和计量的风险采取分散、对冲、转移、规避、补偿等策略和措施，进行有效管理和控制的过程。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224270635010', '某商业银行工作人员违反银行规定私自操作给银行造成重大经济损失，该风险属于（）。', '☐信用风险☑操作风险☐市场风险☐法律风险', '☑操作风险', '解析:操作风险是指由不完善或有问题的内部程序、人员和信息科技系统，以及外部事件所造成损失的风险。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224274829312', '（）是商业银行董事会、监事会、高级管理层和全体员工参与的，通过制定和实施系统化的制度、流程和方法，实现控制目标的动态过程和机制。39.下列选项中属于商业银行内部控制目标的有（）。40.合规是商业银行所有员工的共同责任，并应从商业银行（）做起。41.下列关于银行合规管理的说法，正确的有（）。42.下列属于公司董事会职责的有（）。', '☐公司治理☐合规管理☑内部控制☐风险管理☑保证国家有关法律法规及规章制度的贯彻执行☐确保资产负债业务快速发展☑保证商业银行发展战略和经营目标的实现☑保证商业银行业务记录、会计信息、财务信息和其他管理信息的及时、准确、真实和完整☑保证商业银行风险管理的有效性☑高层领导☐中层干部☐全体员工☐基层员工☐董事会应贯彻执行合规政策，高管层应监督合规政策的有效实施，使合规缺陷得到及时有效的解决☑建立有利于合规风险管理的基本制度，主要包括：对管理人员合规绩效的考核制度、有效的合规问责举报制度与诚信举报制度☑建立合规管理部门的组织结构，并配备充分和适当的资源，确保发现违规事件时及时采取适当的纠正措施☑董事会和高级管理层应确定合规的基调，确立全员主动合规、合规创造价值等合规理念，提高全体员工的合规意识☑合规管理部门应制定并执行风险为本的合规管理计划，实施合规风险识别和管理流程，开展员工的合规培训与教育☑制定公司基本管理制度☐决定公司组织变更、解散、清算☑召集股东会，并向股东会报告工作☑聘任或者解聘公司经理☑执行股东大会决议，负责公司日常经营决策', '☑内部控制', '解析:内部控制是商业银行董事会、监事会、高级管理层和全体员工参与的，通过制定和实施系统化的制度、流程和方法，实现控制目标的动态过程和机制。/解析:考察商业银行的内部控制目标。0+解析:合规是商业银行所有员工的共同责任，并应从商业银行高层做起。/解析:董事会应监督合规政策的有效实施，高管层应贯彻执行合规政策。/解析:董事会（不设董事会的公司为执行董事）是公司的经营决策机构，负责召集股东会，并向股东会报告工作；执行股东大会决议，负责公司日常经营决策；聘任或者解聘公司经理（总经理），制定公司基本管理制度。董事会必须对股东会负责，接受股东会监督。董事长由董事会选举产生。董事长主持股东会，召集并主持董事会，在诉讼事务和非诉讼事务上对外均代表公司。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224279023616', '下列属于伪造、变造金融票证的行为有（）。', '☑克隆银行本票☐汇票附件不完整☐汇款凭证的印鉴与预留印鉴不一致☑伪造信用卡☑伪造信用证随附的单据', '☑克隆银行本票', '解析:伪造、变造金融票证罪客观方面表现为伪造、变造金融票证的行为，包括：①伪造、变造汇票、支票、本票；②伪造、变造委托收款凭证、汇款凭证、银行存单等其他银行结算凭证；③伪造、变造信用证或者随附的单据、文件；④伪造信用卡。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224279023617', '不满14周岁的自然人不管实施何种危害社会的行为，都不负刑事责任，为完全不负刑事责任年龄阶段。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224279023618', '共同犯罪的成立条件有（）。', '☐必须有共同的犯罪程度☐必须有共同的犯罪手段☑必须二人以上☑必须有共同的犯罪行为☑必须有共同的犯罪故意', '☑必须二人以上☑必须有共同的犯罪行为☑必须有共同的犯罪故意', '解析:共同犯罪的成立条件是：必须二人以上、必须有共同故意、必须有共同行为。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224279023619', '单位实施骗取贷款的行为，可以按照贷款诈骗罪追究刑事责任。', '☐正确☑错误', '☑错误', '解析:贷款诈骗罪主体是一般主体，单位不能构成本罪。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224283217920', '刑事责任包括（）。', '☑罚金☑没收财产☑管制☑拘役☑有期徒刑', '☑罚金☑没收财产☑管制☑拘役☑有期徒刑', '解析:本题考查刑事责任。我国的刑罚分为主刑和附加刑。主刑包括：管制、拘役、有期徒刑、无期徒刑和死刑。附加刑包括：罚金、剥夺政治权利、没收财产。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224283217921', '（）是银行的一种内部管理工具，运用这种方法，可以将银行不同类别的风险，进行定量评估并转化为统一的衡量尺度，以便于分析风险、考核收益和经营决策。', '☐会计资本☐盈余资本☐实收资本☑经济资本', '☑经济资本', '解析:经济资本是银行的一种内部管理工具，运用这种方法，可以将银行不同类别的风险，进行定量评估并转化为统一的衡量尺度，以便于分析风险、考核收益和经营决策。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224283217922', '根据我国银监会2012年颁布的《商业银行资本管理办法（试行）》，正常时期我国系统重要性银行和非系统重要性银行的资本充足率分别为（）。', '☑11.5%,10.5%☐9.5%,10.5%☐10.5%,9.5%☐10.5%,11.5%', '☑11.5%,10.5%', '解析:正常时期我国系统重要性银行和非系统重要性银行的资本充足率分别为11.5%和10.5%。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224283217923', '我国商业银行的会计资本就是账面资本即指实收资本。', '☐正确☑错误', '☑错误', '解析:我国商业银行的会计资本就是账面资本,但不仅仅指实收资本，还包括资本公积、盈余公积、未分配利润等。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224287412224', '下列关于商业银行持有资本的主要作用的表述，正确的有（）。52.根据第三版巴塞尔资本协议的规定，银行的核心一级资本充足率不得低于（）。', '☑限制业务过度扩张☑为银行提供融资☐发放员工工资☑吸收和消化损失☑维持市场信心☐6%☑4.50%☐5%☐8%', '☑限制业务过度扩张☑为银行提供融资', '解析:银行资本的作用主要体现在以下几个方面：第一，为银行提供融资。第二，吸收和消化损失。第三，限制业务过度扩张。第四，维持市场信心。/解析:第三版巴塞尔资本协议的规定，银行的核心一级资本充足率不得低于4.5%。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224287412225', '商业银行的经济资本又称为（）。', '☐核心资本☑风险资本☐附属资本☐监管资本', '☑风险资本', '解析:本题考查经济资本。经济资本本质上是一个风险概念，因而又称为风险资本。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224287412226', '从理论上讲，银行持有资本是为了覆盖银行所面临的（）。', '☐预期损失☑非预期损失☐极端损失☐贷款损失', '☑非预期损失', '解析:资本是用来覆盖非预期的经营损失。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224287412227', '第二版巴塞尔资本协议构建了“三大支柱”的监管框架，其中，“第二支柱”指的是（）。', '☑监督检查☐最低资本要求☐信息披露☐市场纪律', '☑监督检查', '解析:第二支柱：监督检查。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606528', '自1984年1月1日起，中国人民银行将所承担的工商信贷和储蓄业务职能移交至新设立的（），开始专门行使中央银行的职能。', '☑中国工商银行☐中国银行☐中国农业银行☐中国建设银行', '☑中国工商银行', '解析:自1984年1月1日起，中国人民银行将所承担的工商信贷和储蓄业务职能移交至新设立的中国工商银行，开始专门行使中央银行的职能。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606529', '根据《中华人民共和国银行业监督管理法》的规定，下列不属于非银行金融机构的是（）。', '☐信托公司☐金融租赁公司☐金融资产管理公司☑农村信用社', '☑农村信用社', '解析:由银监会负责监管的非银行金融机构包括金融资产管理公司、信托投资公司、企业集团财务公司、金融租赁公司、汽车金融公司、货币经纪公司、贷款公司和消费金融公司。农村信用社属于银行金融机构。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606530', '金融市场最主要、最基本的功能是（）。', '☑融通货币资金功能☐经济调节功能☐优化资源配置功能☐定价功能', '☑融通货币资金功能', '解析:融通货币资金是金融市场最主要、最基本的功能。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606531', '银行在票据未到期时将票据买进的行为被称为（）。', '☐票据结算☑票据贴现☐票据承兑☐票据交换', '☑票据贴现', '解析:贴现是指商业票据的持票人将其持有的未到期商业票据转让给银行，银行扣除贴息后将余款支付给持票人。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606532', '按交易阶段划分，对已上市的金融工具（如债券、股票等）进行买卖转让的市场是（）。61.我国居民在股票交易市场上将持有的股票转让，该交易市场为（）。', '☑流通市场☐期货市场☐现货市场☐发行市场☐发行市场☐货币市场☑二级市场☐期货市场', '☑流通市场', '解析:流通市场也称二级市场，是对已上市的金融工具（如债券、股票）进行买卖转让的市场。0/解析:流通市场也称为二级市场，是对已上市的金融工具（如债券、股票等）进行买卖转让的市场。流通市场可以为有价证券提供流动性，使证券持有者随时卖掉手中的有价证券得以变现。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224291606533', '中国银行业监督管理委员会目前只能监管银行业金融机构。', '☐正确☑错误', '☑错误', '解析:银监会还可以监管非银行金融机构包括金融资产管理公司、信托公司、企业集团财务公司、金融租赁公司、汽车金融公司、货币经纪公司、贷款公司和消费金融公司。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224295800832', '大额可转让定期存单给商业银行及金融市场带来的有利之处在于（）。', '☐可以增加银行资产管理工具☑可以增强银行贷款能力☑银行可以获得稳定的资金来源☑可以为投资者提供一种投资工具☑可以增加银行负债管理工具', '☑可以增强银行贷款能力☑银行可以获得稳定的资金来源☑可以为投资者提供一种投资工具☑可以增加银行负债管理工具', '解析:本题考查大额可转让定期存单的作用。通过发行大额可转让定期存单，银行可以获得稳定的资金来源，增强贷款能力，增加负债管理工具，也为投资者提供了一种投资工具。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224295800833', '关于中国银行业监督管理委员会，下列（）说法是正确的。', '☐金融资产管理公司不属于其监管的范围☑统一监督管理在我国境内设立的银行业金融机构☐直接执行货币政策☐隶属于中国人民银行', '☑统一监督管理在我国境内设立的银行业金融机构', '解析:银监会并不隶属于中国人民银行；执行货币政策是央行的职责；金融资产管理公司属于银监会的监管范围。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224295800834', '下列各项中,不属于银行的是（）。', '☐商业银行☑证券公司☐农村信用合作社☐政策性银行', '☑证券公司', '解析:证券公司不属于银行。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224295800835', '目前，我国实行的是以市场供求为基础参考一篮子货币、有管理的浮动汇率制度。', '☑正确☐错误', '☑正确', '解析:本题考查我国汇率制度的内容。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224295800836', '我国有权对银行业金融机构的董事和高级管理人员任职资格实行管理的机构是（）。', '☑中国银行业监督管理委员会☐中国人民银行☐全国人民代表大会☐全国人民代表大会常务委员会', '☑中国银行业监督管理委员会', '解析:银行业监督管理委员会对全国银行业金融机构及其业务活动进行监督管理。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224299995136', '资本市场是长期资金融通的市场，主要包括（）。', '☐大额可转让定期存单市场和股票市场☑债券市场和股票市场☐同业拆借市场和回购市场☐大额可转让定期存单市场和票据市场', '☑债券市场和股票市场', '解析:资本市场是指以长期金融工具为媒介进行的、期限在一年以上的长期资金融通市场，主要包括债券市场和股票市场。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224299995137', '下列关于回购交易的表述，正确的是（）。', '☐在回购交易中，交易双方是以长期融资为目的☐其标的物一般是信用等级高的金融债券☐债券回购一般以小额交易为主☑债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '☑债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '解析:债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低，其标的物一般是信用等级高的政府债券。由于回购利率较低，对少量资金而言，交易成本高，因此，债券回购以大宗交易为主。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224299995138', '金融市场具有决定利率、汇率的功能，这属于金融市场的（）。', '☐经济调节☑定价☐风险分散☐优化资源配置', '☑定价', '解析:定价功能是指通过金融交易中买卖双方相互作用过程所形成的的价格，使金融市场具有决定和发现利率、汇率、证券价格等金融资产价格的功能。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224299995139', '下列关于商业银行理财客户中高资产净值个人客户条件的表述，错误的是（）。', '☐认购理财产品时，个人或家庭金融净资产总计超过100万元人民币，且能提供相关证明的自然人☑个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人☐家庭合计收入在最近三年内每年超过30万能元人民币且能提供相关证明的自然人☐单笔认购理财产品不少于100万元人民币的自然人', '☑个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '解析:正确的为：个人收入在最近三年每年超过20万元人民币且能提供相关证明的自然人。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224299995140', '商业银行销售理财产品时，客户风险承受能力评级问卷，由（）填写。', '☐销售人员☑客户☐商业银行管理层☐其他人员', '☑客户', '解析:商业银行销售理财产品时，客户风险承受能力评级问卷，由客户填写。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224304189440', '商业银行对理财产品进行风险评级的依据因素有（）。', '☑理财产品期限、成本☑理财产品投资范围、投资资产和投资比例☑理财产品收益测算☑理财产品运营过程中存在的各类风险☑本行开发设计的同类理财产品过往业绩', '☑理财产品期限、成本☑理财产品投资范围、投资资产和投资比例☑理财产品收益测算☑理财产品运营过程中存在的各类风险☑本行开发设计的同类理财产品过往业绩', '解析:商业银行对理财产品进行风险评级的依据应当包括但不限于以下因素：①理财产品投资范围、投资资产和投资比例；②理财产品期限、成本、收益测算；③本行开发设计的同类理财产品过往业绩；④理财产品运营过程中存在的各类风险。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224304189441', '下列关于商业银行保本浮动收益理财产品的表述，错误的是（）。', '☐依据投资收益情况确定投资者实际收益的理财计划☑理财产品本金以外的收益由投资者与商业银行分享☐理财产品本金以外的投资风险由投资者承担☐商业银行按照约定条件向投资者保证本金支付', '☑理财产品本金以外的收益由投资者与商业银行分享', '解析:保证收益理财产品的其他投资收益由投资者与商业银行按照合同约定分享。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224304189442', '商业银行应当建立异常销售的监控、记录、报告和处理制度，重点关注理财产品销售业务中的不当销售和误导销售行为，下列不属于必须监控的行为是（）。', '☑客户倾向于选择收益高的理财产品☐商业银行超过约定时间进行资金划付☐客户频繁开立、撤销理财账户☐客户风险承受能力与理财产品风险不匹配', '☑客户倾向于选择收益高的理财产品', '解析:商业银行应当建立异常销售的监控、记录、报告和处理制度，重点关注理财产品销售业务中的不当销售和误导销售行为，至少应当包括以下异常情况：（一）客户频繁开立、撤销理财账户；（二）客户风险承受能力与理财产品风险不匹配；（三）商业银行超过约定时间进行资金划付；（四）其他应当关注的异常情况。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224304189443', '以下关于商业银行分支机构的说法中，符合法律规定的是（）。', '☐商业银行分支机构不具有独立法人资格，其民事责任由总行承担，也没有单独的经营许可证和营业执照☐商业银行分支机构具有独立法人资格，其民事责任不由总行承担，也没有单独的经营许可证和营业执照☑商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照☐商业银行分支机构具有独立法人资格，其民事责任不由总行承担，但具有单独的经营许可证和营业执照', '☑商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '解析:商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照；经批准设立的商业银行分支机构，由国务院银行业监督管理机构颁发经营许可证，并凭该许可证向工商行政管理部门办理登记，领取营业执照。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224304189444', '销售人员在为客户办理理财产品认购手续前，应当遵守中国银监会《商业银行理财产品销售管理办法》的规定，下列操作不符合该规定的是（）。', '☐向客户介绍理财产品销售业务流程、收费标准及方式等☐了解客户风险承受能力评估情况、投资期限和流动性要求☐有效识别客户身份☑确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '☑确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '解析:不得代客户签署文件。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224308383744', '商业银行销售理财产品，应当遵循（）原则。', '☐保本承诺☐效益优先☑如实告知☑诚实守信☑勤勉尽责', '☑如实告知☑诚实守信☑勤勉尽责', '解析:本题可用排除法选出，保本承诺是不予许的；效益优先也是错误的。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224308383745', '下列文件中，属于商业银行理财产品销售文件的有（）。', '☐结构相同的同类理财产品过往平均业绩☐精确的数据分析☑专项风险揭示书☑客户权益须知☐承诺书', '☑专项风险揭示书☑客户权益须知', '解析:宣传销售文本分为两类。一是宣传材料，指商业银行为宣传推介理财产品向客户分发或者公布，使客户可以获得的书面、电子或其他介质的信息，包括：（一）宣传单、手册、信函等面向客户的宣传资料；（二）电话、传真、短信、邮件；（三）报纸、海报、电子显示屏、电影、互联网等以及其他音像、通讯资料；（四）其他相关资料。二是销售文件，包括：理财产品销售协议书、理财产品说明书、风险揭示书、客户权益须知等；经客户签字确认的销售文件，商业银行和客户双方均应留存。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224308383746', '受有关机构派遣到银行业金融机构中工作的人员，属于银行业从业人员范畴。', '☑正确☐错误', '☑正确', '解析:银行业金融机构从业人员（以下简称从业人员）是指按照《中华人民共和国劳动合同法》规定，与银行业金融机构签订劳动合同的在岗人员，银行业金融机构董（理）事会成员、监事会成员及高级管理人员，以及银行业金融机构聘用或与劳务派遣机构签订协议从事辅助性金融服务的其他人员。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224312578048', '下列行为中，不符合银行业从业人员职业操守中关于“监管规避”要求的是（）。', '☐报告客户违反了法律禁止性规定☑暗示客户可以通过虚构贷款用途获得贷款☐正确理解法律禁止性规定☐按照法律规定办理业务', '☑暗示客户可以通过虚构贷款用途获得贷款', '解析:银行业从从业人员在业务活动中，应当树立依法合规意识，不得向客户明示或暗示规避金融、外汇监管规定。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224316772352', '下列银行业人员行为中，合法合规的是（）。', '☐以暗示的方式向客户提供规避法律、法规规定的建议☑在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账☐出于私情向亲朋好友提供规避管理规定的意见和建议☐明知所经办业务是为了逃避监管规定，但仍默许或提供协助', '☑在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '解析:经营者销售或购买商品或服务，可以以明示方式给对方折扣，可以给中间人佣金，但折扣和佣金必须如实入账。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224316772353', '中国银行业协会的最高权力机构是理事会。', '☐正确☑错误', '☑错误', '解析:中国银行业协会的最高权力机构为会员大会。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224320966656', '下列关于中国银行业协会的表述，正确的是（）。', '☐具有金融监管权☐全国性营利社会团体☐对会员单位提供资金支持☑最高权力机构是会员大会', '☑最高权力机构是会员大会', '解析:中国银行业协会是我国的银行业自律组织，成立于2000年，是在民政部登记注册的全国性非营利社会团体。主管单位为银监会。中国银行业协会的最高权力机构为会员大会，由参加协会的全体会员单位组成。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224320966657', '根据《金融机构协助查询、冻结、扣划工作管理规定》，金融机构在协助冻结、扣划单位或个人存款时，冻结单位或个人存款的最长期限为（）。', '☐一年☐三个月☐一个月☑六个月', '☑六个月', '解析:金融机构冻结单位或个人存款的期限最长为六个月，期满后可以续冻；人民法院冻结存款的期限最长为1年。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224333549568', '根据银行业从业人员职业操守相关规定，下列行为中属于利益输送的有（）。87.某银行销售人员在向客户推荐银行产品的时候，向客户特别强调了同类产品历史年收益率高达30％，暗示肯定能够达到该收益目标，并强调该产品没有风险，对该行为评价正确的是（）。', '☐兼职影响本职工作☑利用兼职为本职机构牟取利益☐兼职不获取报酬☑利用兼职为本人谋取利益☐利用本职为亲人谋取利益☑该销售人员的行为违反了银行从业人员信息披露的职业操守☐该人员是为了完成销售目标，对银行有利，且历史证明该款产品收益很高，所以是合理的☐由于历史上该产品确实没出现过问题，也就不用向客户说明是否存在风险☐由于客户未主动询问，也就不必特别说明风险情况', '☑利用兼职为本职机构牟取利益', '解析:利益输送是指利用本职为本人或兼职单位谋利，或者利用兼职单位为本人或本职单位谋利。0解析:此题可以用排除法选出。另外本案例中，银行从业人员没有向客户提示风险，违背了信息披露的原则。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224333549569', '按照《银行业监督管理法》的规定，对发生风险的银行业金融机构进行处置方式不包括（）。89.下列属于中国银监会职责范围的是（）。', '☑拍卖☐重组☐接管☐撤销☐制定和执行货币政策☑审查批准银行业金融机构的设立☐监督管理黄金市场☐发行人民币，管理人民币流通', '☑拍卖', '解析:按照《银行业监督管理法》的规定，对发生风险的银行业金融机构进行处置方式包括接管、促成重组、撤销等监管措施。0解析:其他三项属于中国人民银行的职责。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224333549570', '中国人民银行无权要求金融机构报送必要的资产负债表、利润表及其他财务会计、统计报表和资料。', '☐正确☑错误', '☑错误', '解析:中国人民银行根据履行职责的需要，有权要求银行业金融机构报送必要的资产负债表、利润表及其他财务会计、统计报表和资料。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224337743872', '以下关于流动性风险管理的表述，正确的有（）。', '☑银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额☑银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额☑商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求☑银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力☑银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '☑银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额☑银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额☑商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求☑银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力☑银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '解析:本题考查流动性风险管理的内容。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224337743873', '洗钱的过程通常被分为三个阶段，即（）。', '☐获取阶段、处置阶段、培植阶段☐处置阶段、融合阶段、使用阶段☐获取阶段、处置阶段、融合阶段☑处置阶段、培植阶段、融合阶段', '☑处置阶段、培植阶段、融合阶段', '解析:洗钱的过程通常分为三个阶段，即处置阶段、培植阶段、融合阶段。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224337743874', '金融机构通过第三方识别客户身份的，由该金融机构承担未履行客户身份识别义务的责任。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224341938176', '根据《中华人民共和国银行业监督管理法》，银行业监督管理机构依法对银行业金融机构进行检查时，可以对与涉嫌违法事项有关的单位和个人采取相应的措施，这属于（）。', '☐现场检查权☑延伸调查权☐强制信息披露权☐规章制定权', '☑延伸调查权', '解析:本题考查延伸调查。延伸调查权是指银行业监督管理机构依法对银行业金融机构进行检查时，经批准可以对与涉嫌违法事项有关的单位和个人采取相应的措施。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224341938177', '商业银行应当定期向中国银监会及其派出机构报送代理保险业务报告，报告内容至少包括（）。', '☑代理保险业务开展情况☑发生投诉及处理的相关情况☐新增代理保险产品计划☑与保险公司合作情况☑内控及风险管理的变化情况', '☑代理保险业务开展情况☑发生投诉及处理的相关情况', '解析:商业银行应当在每个季度结束后的30个工作日之内，内中国银监会及其派出机构，报送代理保险业务的报告。报告应当至少包括以下内容：（一）代理保险业务开展情况。（二）发生投诉及处理的相关情况。（三）与保险公司合作情况。（四）内控及风险管理的变化情况。（五）其他需要报送的情况。　', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224341938178', '在计算国内生产总值时，常住居民涵盖的人口包括（）。', '☑居住在本国一年以上的公民☐所有公民☑生活在上海的市民☑长期居住在本国但未加入本国国籍的居民☐暂居外国一年以上的本国公民', '☑居住在本国一年以上的公民', '解析:国内生产总值是指一个国家(或地区)所有常住单位在一定时期内生产的全部最终产品和服务价值的总和，常被认为是衡量国家(或地区)经济状况的指标。“暂居外国一年以上的本国公民”是外国计算GDP时涵盖的人口，或计算本国GNP时涵盖的人口；“所有公民民”这一概念包括在外国进行经济活动的本国公民，所以也不选。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224346132480', '在发放银团贷款过程中，负责发起组织银团、分销银团贷款份额的银行被称为（）。98.下列属于商业银行资产业务的有（）。', '☐银团代理行☑银团牵头行☐银团备选行☐银团参加行☐代理收水电费☑信用卡透支☐吸收存款☑购买国债☐向中央银行借款', '☑银团牵头行', '解析:银团牵头行是指经借款人同意，负责发起组织银团、分销银团贷款份额的银行，是银团贷款的组织者和安排者。0解析:本题考查商业银行资产业务。主要包括贷款、债券投资和现金资产业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224350326784', '（）是指借款人无法足额偿还本息，即使执行抵押或担保，也肯定要造成较大损失的贷款。', '☐关注类贷款☑可疑类贷款☐正常类贷款☐次级类贷款', '☑可疑类贷款', '解析:可疑类贷款是指借款人无法足额偿还本息，即使执行抵押或担保，也肯定要造成较大损失的贷款。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224350326785', '下列贷款中不属于固定资产贷款的品种是（）。', '☐科技开发贷款☐基本建设贷款☑贸易融资贷款☐技术改造贷款', '☑贸易融资贷款', '解析:固定资产贷款一般包括如下四类：①基本建设贷款；②技术改造贷款；③科技开发贷款；④商业网点贷款。贸易融资贷款属于公司贷款的种类之一，但不属于固定资产贷款。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224354521088', '银团贷款协议签订后，按相关贷款条件确定的金额和进度归集资金向借款人提供贷款由（）负责。102.商业银行资产业务中，最主要的是（）。', '☐管理行☑代理行☐参加行☐牵头行☐买卖外汇☐办理票据贴现☑发放贷款☐吸收存款', '☑代理行', '解析:银团代理行是指银团贷款协议签订后，按相关贷款条件确定的金额和进度归集资金向借款人提供贷款，并接受银团委托按银团贷款合同约定进行银团贷款事务管理和协调活动的银行。/解析:贷款是银行最主要的资产，是银行最主要的资金运用。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224354521089', '农业银行向并购方或其子公司发放的，用于支付并购交易总价（包括并购交易价款和费用）的贷款指的是（）。', '☐固定资产贷款☐银团贷款☐流动资金贷款☑并购贷款', '☑并购贷款', '解析:题干所述为并购贷款。并购贷款是指银行为境内企事业法人在改制、改组过程中，有偿兼并、收购国内其他企事业法人、已建成项目，以及进行资产、债务重组发放的贷款。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224354521090', '单笔金额超过项目总投资（）或超过（）万元人民币的固定资产贷款资金支付，应采用贷款人受托支付方式。105.假设某企业持面额1000万元、剩4个月到期的银行承兑汇票到某银行申请贴现。该银行扣收20万元贴现利息后将余额980万元付给该企业，则这笔贴现业务执行的年贴现率为（）。', '☐3%；300☑5%；500☐5%；300☐10%；500☑6%☐4%☐2%☐4.08%', '☑5%；500', '解析:单笔金额超过项目总投资5%或超过500万元人民币的贷款资金支付,应采用贷款人受托支付方式。/解析:贴现利息=票据面额×年贴现率×到期天数(或到期月数)／365(或12)，即1000×年贴现率×4／12=20，年贴现率=6％', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715392', '银行承兑汇票的出票人是（）。', '☐债权人☐承兑人☑债务人☐银行机构', '☑债务人', '解析:银行承兑汇票是由在承兑银行开立存款账户的存款人出票，向开户银行申请并经银行审查同意承兑后，保证在指定日期无条件支付确定的金额给收款人或持票人的票据。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715393', '银团贷款中，单家银行担任牵头行时，其承贷份额原则上不少于银团融资总金额的（）。', '☐50%☐40%☑20%☐30%', '☑20%', '解析:银团贷款中，单家银行担任牵头行时，其承贷份额原则上不少于银团融资总金额的20%；分销给其他银团贷款成员的份额原则上不低于50%。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715394', '2011年，中国人民银行先后明确了境外直接投资、外商直接投资、境外项目贷款人民币结算政策，我国跨境人民币业务从贸易等经常项目扩展至资本项目。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715395', '由商业银行签发，承诺自己在见票时无条件支付确定金额给收款人或者持票人的票据是（）。', '☐银行承兑汇票☐支票☑银行本票☐商业承兑汇票', '☑银行本票', '解析:本题考查本票的概念。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715396', '商业银行受政策性银行的委托对其自主发放的贷款代理结算，并对其账户资金进行监管，这属于商业银行的（）。', '☐托管业务☑代理业务☐承诺业务☐支付结算业务', '☑代理业务', '解析:本题考查代理业务。代理政策性银行业务是指商业银行受政策性银行的委托，对其自主发放的贷款代理结算，并对其账户资金进行监管的一种中间业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715397', '银行的代理业务包括许多种类，如代收代付业务、代理银行业务、代理证券业务、代理保险业务、委托贷款业务和代保管业务。', '☐正确☑错误', '☑错误', '解析:代保管业务属于商业银行的托管业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '2', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224358715398', '信用卡本质上是商业银行提供的一种（）。', '☐个人理财业务☑小额贷款业务☐资金托管业务☐小额存款业务', '☑小额贷款业务', '解析:信用卡本质上是商业银行提供的一种小额贷款业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909696', '下列不属于代理银行业务的是（）。', '☐代理中央银行业务☐代理商业银行业务☑代理保险业务☐代理政策性银行业务', '☑代理保险业务', '解析:代理银行业务主要包括：①代理政策性银行业务；②代理中央银行业务；③代理商业银行业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909697', '根据我国《支付结算办法》，以下不符合票据金额填写要求的是（）。', '☐伍佰圆正☑叁千元整☐捌拾圆正☐壹万元整', '☑叁千元整', '解析:千应写为“仟”。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909698', '下列关于支票使用的表述，正确的有()。', '☐支票付款可以附条件☑可用于单位结算☐转账支票可以支取现金☐支票签发金额不受限制☑可用于个人结算', '☑可用于单位结算', '解析:本题考查支票。签发现金支票不得低于银行规定的金额起点;转账支票上印有“转账”字样，只能用于转账，不能支取现金;支票是出票人签发的，委托出票人支票账户所在的银行在见票时无条件支付确定的金额给收款人或持票人的票据，可用于单位和个人的各种款项结算。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909699', '银行签发的，承诺在见票时无条件支付确定金额给收款人或持票人的票据称为（）。', '☐汇票☑本票☐汇款☐支票', '☑本票', '解析:银行本票是银行签发的，承诺在见票时无条件支付确定金额给收款人或者持票人的票据。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909700', '保险代理业务属于（）。', '☐负债业务☑中间业务☐投资业务☐资产业务', '☑中间业务', '解析:保险代理业务是指代理机构接受保险公司的委托，代其办理保险业务的经营活动，属于中间业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224362909701', '商业银行的中间业务包括（）。', '☑代理业务☑托管业务☑支付结算业务☐贷款业务☑咨询顾问业务', '☑代理业务☑托管业务☑支付结算业务', '解析:贷款业务属于商业银行的资产业务。中间业务是指不构成银行表内资产、表内负债，形成银行非利息收入的业务，包括收取服务费或代客买卖差价的理财业务、咨询顾问、基金和债券的代理买卖、代客买卖资金产品、代理收费、托管、支付结算等业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224367104000', '下列用大写金额表示“￥1600.45”，正确的是（）。', '☐人民币壹仟陆元肆角伍分☑人民币壹仟陆佰圆零肆角伍分☐人民币：壹仟陆佰圆零肆角伍分☐人民币壹仟陆百圆零肆角伍分', '☑人民币壹仟陆佰圆零肆角伍分', '解析:用大写金额表示“￥1600.45”为人民币壹仟陆佰圆零肆角伍分。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224367104001', '某商业银行为客户办理资金收付业务，客户为此支付了100元手续费，这种业务属于商业银行的（）。', '☐票据贴现业务☐负债业务☑中间业务☐贷款业务', '☑中间业务', '解析:中间业务是指不构成表内资产、表内负债，形成银行非利息收入的业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224367104002', '目前国际上主要的信用卡组织有（）。', '☑维萨国际组织（VISAInternational）☑大莱信用卡有限公司（DinersClub）☑万事达卡国际组织（MasterCardInternational）☑中国银联（ChinaUnionPay）☑美国运通国际股份有限公司（AmericaExpress）', '☑维萨国际组织（VISAInternational）☑大莱信用卡有限公司（DinersClub）☑万事达卡国际组织（MasterCardInternational）☑中国银联（ChinaUnionPay）☑美国运通国际股份有限公司（AmericaExpress）', '解析:还包括JCB日本国际信用卡公司（JCB）。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224367104003', '保管箱业务按照（）收取费用。123.商业银行开展的托管业务有（）。', '☐存放物品价值☐存放物品数量☑租期☐存放物品种类☑证券投资基金托管☑社保基金托管☑出租保管箱☑企业年金托管☑保险资金托管', '☑租期', '解析:银行保管箱业务按照出租的期限收费。/解析:本题考查托管业务的内容。托管业务包括资产托管业务和代保管业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224367104004', '甲公司向乙银行支付35万元，申请签发银行汇票向丙公司付款，这份汇票的当事人（）。', '☑出票人乙银行，付款人乙银行，收款人丙公司☐出票人甲公司，付款人甲银行，收款人丙公司☐出票人甲公司，付款人乙银行，收款人丙公司☐出票人乙银行，付款人甲公司，收款人丙公司', '☑出票人乙银行，付款人乙银行，收款人丙公司', '解析:汇票是出票人签发的，委托付款人在见票时或者在指定日期无条件支付确定的金额给收款人或者持票人的票据，分为银行汇票和商业汇票。银行汇票是由出票银行签发的。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224371298304', '商业银行代理中央银行业务主要包括（）。', '☑代理财政性存款☑代理国库☑代理金银☐代理专项资金管理☐代理贷款项目管理', '☑代理财政性存款☑代理国库☑代理金银', '解析:代理中央银行业务主要包括：代理财政性存款、代理国库、代理金银等业务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224371298305', '年初，国内A公司与印度B公司签订价值50万美元的男装出口合同，合同约定货物分9批出运，支付方式为跟单托收，A公司根据合同约定发运货物后，于9月收到第一笔货款2万美元，此后再未收到余款，下列表述正确的有（）。127.下列关于商业银行出租保管箱业务的表述，错误的是（）。', '☑A公司委托银行收款时需要提供必要商业单据☑托收银行不承担未收到余款的责任☑托收属于商业信用☐托收银行承担未收到余款的责任☑A公司自行承担未收到余款的责任☑对客户存放的物品种类予以查验☐客户在租期内可随时开箱取物☐对客户存放的物品数量不予查验☐对客户存放的物品种类不予查验', '☑A公司委托银行收款时需要提供必要商业单据☑托收银行不承担未收到余款的责任☑托收属于商业信用', '解析:托收是指委托人向其账户所在银行（托收行）提交凭以收取款项的金融票据或/和商业单据，要求托收行通过其联行或代理行向付款人收取款项。托收属于商业信用，托收银行与代收银行对托收的款项能否收到不承担责任。201606+解析:银行提供各种规格的保管箱，对客户存放物品的种类、数量不予查验，客户在租期内可随时开箱取物。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224371298306', '委托贷款属于商业银行的（）业务。129.根据《中华人民共和国物权法》相关规定，担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，对担保财产享有绝对的优先受偿权。', '☐理财☐资产☑中间☐负债☐正确☑错误', '☑中间', '解析:委托贷款业务属于中间业务中的代理业务。/解析:《担保法》第一百七十条，担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224375492608', '根据《担保法》的规定，下列关于抵押的说法，正确的是（）。', '☐土地所有权可以抵押☐债权消灭，抵押权继续存在☑抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权☐抵押人所担保债权不得超出抵押物价值的百分之五十', '☑抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '解析:债权消灭，抵押权随之消灭；抵押人所担保债权不得超出抵押物价值；土地所有权不可以抵押。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224375492609', '我国《担保法》规定，一般保证的保证人与债权人未约定保证期间的，保证期间为主债务履行期满之日起（）内。', '☑6个月☐1个月☐2个月☐3个月', '☑6个月', '解析:我国《担保法》规定，一般保证的保证人与债权人未约定保证期间的，保证期间为主债务履行期届满之日起六个月。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224375492610', '保证合同的内容应包括（）。', '☑债务人履行债务的期限☑保证担保的范围☑被保证的主债权种类、数额☑保证的期间☑保证的方式', '☑债务人履行债务的期限☑保证担保的范围☑被保证的主债权种类、数额☑保证的期间☑保证的方式', '解析:根据我国《担保法》的规定，保证合同应当包括以下内容：被保证的主债权种类、数额；债务人履行债务的期限；保证的方式；保证担保的范围；保证的期间；双方认为需要约定的其他事项。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224375492611', '关于要约与承诺，以下说法错误的是（）。', '☐确定了承诺期限的要约不能撤销☑要约的内容需具体明确，因此要约应当采取书面的形式☑受要约人对要约的内容作出变更，则要约失效☐受要约人在承诺期限届满后作出承诺，要约失效，此时形成新的要约☑要约人在要约到达受要约人后，受要约人承诺之前，可以将要约撤回', '☑要约的内容需具体明确，因此要约应当采取书面的形式☑受要约人对要约的内容作出变更，则要约失效', '解析:要约可以撤回。撤回要约的通知应当在要约到达受要约人之前或者与要约同时到达受要约人。要约可以有三种方式：书面、口头、数据电文。有下列情形之一的，要约失效：（一）拒绝要约的通知到达要约人；（二）要约人依法撤销要约；（三）承诺期限届满，受要约人未作出承诺；（四）受要约人对要约的内容作出实质性变更。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224375492612', '公民从（）时起到死亡时止，具有民事权利能力，依法享有民事权利，承担民事义务。', '☐18周岁☐16周岁☐10周岁☑出生', '☑出生', '解析:《民法通则》第九条规定，公民从出生时起到死亡时止，具有民事权利能力，依法享有民事权利，承担民事义务。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224379686912', '下列关于合同法律效力的表述，正确的是（）。', '☐因欺诈而订立的合同属于无效合同☑损害社会公共利益的合同属于无效合同☐因重大误解订立的合同属于无效合同☐因胁迫而订立的合同属于无效合同', '☑损害社会公共利益的合同属于无效合同', '解析:导致合同无效的原因包括：一方以欺诈、胁迫的手段订立合同，损害国家利益；恶意串通，损害国家、集体或者第三人利益；以合法形式掩盖非法目的；损害社会公共利益；违反法律、行政法规的强制性规定。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224379686913', '根据我国现行法律规定，可以出质的权利包括（）。', '☐公路渡口的所有权☑应收账款☑汇票、本票、支票☑可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权☑仓单、提单、存款单、债券、可以转让的基金份额、股权', '☑应收账款☑汇票、本票、支票☑可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权☑仓单、提单、存款单、债券、可以转让的基金份额、股权', '解析:本题考查权利质押。公路渡口的收费权可以出质。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224379686914', '乙未经甲授权，却以甲代理人的名义与丙签订了买卖合同。甲知道乙的该行为，却不予否认。那么，乙以甲代理人的名义与丙签订的买卖合同（）。', '☐无效☑有效☐经过乙催告甲后生效☐效力待定', '☑有效', '解析:本题考点是无权代理的效力。根据我国《民法通则》第66条的规定，“没有代理权、超越代理权或者代理权终止后的行为，只有经过被代理人的追认，被代理人才承担民事责任。未经追认的行为，由行为人承担民事责任。本人知道他人以本人名义实施民事行为而不作否认表示的，视为同意。代理人不履行职责而给被代理人造成损害的，代理人和第三人串通，损害被代理人的利益的，由代理人和第三人负连带责任。第三人知道行为人没有代理权、超越代理权或者代理权已终止还与行为人实施民事行为给他人造成损害的，由第三人和行为人负连带责任。”本题中，甲知道乙的行为却不予否认，那么该合同就是有效的。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224379686915', '根据我国《民法通则》的规定，以法人活动的性质为标准，可以将法人分为（）。', '☑事业单位法人☐非法人组织☑机关法人☑社会团体法人☑企业法人', '☑事业单位法人', '解析:根据我国《民法通则》的规定，以法人活动的性质为标准，法人分为企业法人、机关法人、事业单位法人和社会团体法人。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224383881216', '下列哪些财产抵押应当办理抵押物登记（）。', '☑车辆☑树木☑企业的设备☑土地使用权☑城市房地产', '☑车辆☑树木☑企业的设备☑土地使用权☑城市房地产', '解析:办理抵押物登记的部门如下：（一）以无地上定着物的土地使用权抵押的，为核发土地使用权证书的土地管理部门；（二）以城市房地产或者乡（镇）、村企业的厂房等建筑物抵押的，为县级以上地方人民政府规定的部门；（三）以林木抵押的，为县级以上林木主管部门；（四）以航空器、船舶、车辆抵押的，为运输工具的登记部门；（五）以企业的设备和其他动产抵押的，为财产所在地的工商行政管理部门。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '3', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224383881217', '依法可以作为保证人的是（）。', '☐市第一公立中学☐公司财务部☐县人民政府☑上市公司', '☑上市公司', '解析:我国《担保法》对保证人主体资格的规范主要包括以下几方面：1）国家机关不得为保证人，但经国务院批准为使用外国政府或国际经济组织贷款进行转贷的除外；2）学校、幼儿园、医院等以公益为目的的事业单位、社会团体不得为保证人；3）企业法人的分支机构未经法人书面授权提供保证的，保证合同无效；4）企业法人的职能部门提供保证的，保证合同无效。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224383881218', '根据《担保法》的规定，当事人对保证方式没有约定或者约定不明确的，按照（）方式承担保证责任。', '☐特殊保证☑连带责任☐法定责任☐一般保证', '☑连带责任', '解析:当事人对保证方式没有约定或约定不明确的，按照连带责任保证方式承担保证责任。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224383881219', '甲公司的分公司以自己的名义对外签订了一份合法有效的货物买卖合同。根据《中华人民共和国公司法》的规定，下列关于该合同民事责任承担，表述正确的是（）。', '☐民事责任由分公司承担，甲公司负补充责任☑民事责任由甲公司承担☐民事责任由分公司独立承担☐甲公司和分公司均不承担民事责任', '☑民事责任由甲公司承担', '解析:公司可以设立分公司和子公司。分公司不具有企业法人资格,其民事责任由公司承担。子公司具有企业法人资格,依法独立承担民事责任。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224383881220', '留置权是指债权人按照合同的约定占有债务人的动产，债务人未履行到期债务的，债权人有权依照法律规定留置财产，并有权就该动产（）。', '☐按顺序受偿☐次位受偿☐按债权比例受偿☑优先受偿', '☑优先受偿', '解析:留置权是指债权人按照合同的约定占有债务人的动产，债务人未履行到期债务的，债权人有权依照法律规定留置财产，并有权就该动产优先受偿。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224388075520', '根据《中华人民共和国担保法》的规定，下列关于抵押的表述，正确的是（）。', '☑抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产☐土地所有权可以抵押☐抵押人所担保的债权不得超出抵押物价值的百分之五十☐债权消灭，抵押权继续存在', '☑抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '解析:本题考查抵押的内容。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('492395224388075521', '甲与乙约定：若乙考上大学，甲将其小提琴以1万元的价格卖给乙。后甲因善意第三人丙出价甚高，便将该小提琴出售于丙，且钱货两清。乙考上大学后，向甲求购小提琴未果而引发纠纷。对此，乙可以请求（）。', '☐丙承担违约责任☐丙返还该小提琴☑甲赔偿乙所受损失☐甲和丙负连带责任', '☑甲赔偿乙所受损失', '解析:丙是善意第三人，不承担责任。', '押题说明:', '492395221506588672', '测试数据', '2', '7', '1', '00000000000', 'superAdmin', '2018-09-20 18:02:50', 'superAdmin', '2018-09-20 18:02:50');
INSERT INTO `exam_question_bank` VALUES ('494207885157335040', '通常，法定存款准备金率的制定者是（）。', '☑商业银行☑银行业协会☑中央银行☑货币政策委员会', '☑商业银行☑银行业协会☑中央银行☑货币政策委员会', '解析:本题考查存款准备金。法定存款准备金是商业银行按照其存款的一定比例向中央银行缴存的存款，这个比例通常是由中央银行决定的，被称为法定存款准备金率。', '押题说明:', '494207882410065920', 'ffff', '1', '1', '3', '00000000000', 'superAdmin', '2018-09-25 18:05:41', 'superAdmin', '2018-09-25 18:05:41');

-- ----------------------------
-- Table structure for exam_question_bank_score
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_score`;
CREATE TABLE `exam_question_bank_score` (
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `question_bank_type` varchar(1) NOT NULL DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `score` double(3,1) DEFAULT NULL COMMENT '题目分数',
  PRIMARY KEY (`question_bank_id`,`question_bank_type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_score
-- ----------------------------

-- ----------------------------
-- Table structure for exam_question_bank_true_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_true_answer`;
CREATE TABLE `exam_question_bank_true_answer` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `true_answer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '答案ID',
  `true_answer` varchar(500) NOT NULL DEFAULT '' COMMENT '答案',
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题库ID',
  `sort` int(1) NOT NULL COMMENT '排序',
  PRIMARY KEY (`question_id`,`true_answer_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_true_answer
-- ----------------------------
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613517279232', '492052614075121664', 'I、II', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613529862144', '492052614142230528', '诚实守信', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613538250752', '492052614188367872', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613542445056', '492052614247088128', 'I、II、IV', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613546639360', '492052614314196992', '根据客观的研究成果作出基金投资决策', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613550833664', '492052614372917248', '操纵市场', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613559222272', '492052614427443200', '调整职业关系', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613571805184', '492052614490357760', '信息是可以利用公开资料通过一定的研究方法得出的', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613575999488', '492052614544883712', '职业', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613580193792', '492052614582632448', '与一般社会道德、职业道德没有任何关系', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613580193793', '492052614616186880', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613584388096', '492052614658129920', '有利于投资者的价值判断', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613588582400', '492052614700072960', '证券交易所、证券登记结算机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613588582401', '492052614733627392', '年度报告正文必须登载在指定报刊上', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613596971008', '492052614762987520', '基金收益的保障措施', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613601165312', '492052614817513472', '基金监管机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613601165313', '492052614851067904', '无须，必须', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613605359616', '492052614888816640', '封闭式基金主要在基金的直销和代销网点申购和赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613609553920', '492052614930759680', '0.005', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613613748224', '492052615018840064', '开放式基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613617942528', '492052615090143232', '基金管理人和托管人之间的相互监督和核查', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613622136832', '492052615157252096', '每日开市前', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613626331136', '492052615228555264', '基金托管人报告', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613626331137', '492052615278886912', '关键性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613630525440', '492052615329218560', '销售合规性风险', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613630525441', '492052615383744512', '合规与风险管理委员会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613634719744', '492052615438270464', '检查并在发生风险的情况下代替业务人员进行操作', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613638914048', '492052615467630592', '产品独立性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613638914049', '492052615496990720', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613643108352', '492052615534739456', '独立性原则', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613643108353', '492052615585071104', '股东会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613647302656', '492052615610236928', '负责基金投资策略、资产分配等重大事项', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613647302657', '492052615639597056', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496960', '492052615677345792', '督察长在日常工作中调阅公司文档，须董事会单独授权', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496961', '492052615727677440', '三分之二以上', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496962', '492052615761231872', '产品审批委员会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613655691264', '492052615828340736', '投资风险', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613655691265', '492052615933198336', '经营管理权', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613659885568', '492052615996112896', '基金持有人是基金的管理人', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079872', '492052616029667328', '确定基金收益分配方案', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079873', '492052616079998976', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079874', '492052616113553408', '收益都具有不确定性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274176', '492052616243576832', '投资主体不同', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274177', '492052616272936960', '市场失灵', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274178', '492052616298102784', '600万', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468480', '492052616340045824', '金融工具', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468481', '492052616377794560', '细分市场具有足够的业务量', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468482', '492052616407154688', '基金托管人的资本规模', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662784', '492052616440709120', '量化细分市场指标', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662785', '492052616478457856', '分析投资者的需求', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662786', '492052616516206592', '基金公司或销售机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662787', '492052616549761024', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613680857088', '492052616591704064', '开放式', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613680857089', '492052616663007232', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613685051392', '492052616755281920', '通过销售基金产品赚取佣金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613685051393', '492052616822390784', '国际化策略', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245696', '492052616881111040', '公司内部控制制度', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245697', '492052616931442688', '所托管基金出现违法违规情形', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245698', '492052616977580032', '共同基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440000', '492052617036300288', '政府基金监管机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440001', '492052617082437632', '基金机构从设立直至终止的全过程', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440002', '492052617124380672', '是市场的管理者，具有法定的监管权限', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613697634304', '492052617166323712', '净资产为500万元的机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613697634305', '492052617237626880', '有足够的基金销售网点', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613701828608', '492052617292152832', '中国证监会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613701828609', '492052617334095872', '资产负债', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613706022912', '492052617363456000', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613706022913', '492052617417981952', '80％-100％', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613710217216', '492052617480896512', 'LOF和ETF通常为主动管理型基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613710217217', '492052617661251584', '二级市场的净值报价频率相同', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411520', '492052617728360448', '实行一级市场与二级市场并存的交易制度', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411521', '492052617766109184', '不可以跨市场转托管', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411522', '492052617803857920', '开放式基金主要在基金的直销和代销网点申购和赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605824', '492052617841606656', '必须以金额赎回方式进行', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605825', '492052617879355392', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605826', '492052617925492736', '封闭式基金募集份额总额不少于2亿份', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800128', '492052617959047168', '采用金额申购、份额赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800129', '492052617996795904', '《证券投资基金法》', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800130', '492052618038738944', '20', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994432', '492052618084876288', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994433', '492052618131013632', '200', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994434', '492052618172956672', '基金注册登记机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994435', '492052618219094016', '股东情况', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613731188736', '492052618244259840', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613731188737', '492052618277814272', '5秒钟', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613735383040', '492052618332340224', '聘用王先生的商业银行', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613735383041', '492052618357506048', '基金销售机构数额', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613739577344', '492052618382671872', '“投资风险”', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613739577345', '492052618428809216', '交易费', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613743771648', '492052618462363648', '销售基金的保有量', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613747965952', '492052618495918080', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613747965953', '492052618533666816', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160256', '492052618583998464', '基金代销协议', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160257', '492052618646913024', '基金托管人的资本金规模', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160258', '492052618697244672', '一次', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354560', '492052618739187712', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354561', '492052618768547840', '一次性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354562', '492052618823073792', 'Ⅰ、Ⅳ', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613760548864', '492052618856628224', 'Ⅰ、Ⅱ、Ⅲ', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613760548865', '492052618894376960', '安全第一', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224207720448', '492395224534876160', '中央银行', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224216109056', '492395224585207808', '商业银行根据中国人民银行规定的贷款利率的上下限', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224220303360', '492395224639733760', '提高法定存款准备金率', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224220303361', '492395224677482496', '经济结构不合理，存在过多的无效供给', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224224497664', '492395224727814144', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224224497665', '492395224769757184', '提高法定存款准备金率', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224228691968', '492395224820088832', '经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224228691969', '492395224853643264', '狭义货币', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224232886272', '492395224899780608', '基础货币和货币供应量', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224232886273', '492395224933335040', '垄断企业为了追求超额利润而提高垄断产品价格', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224232886274', '492395224975278080', '窗口指导', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224237080576', '492395225008832512', '可以是观念形态的货币', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274880', '492395225038192640', '再贴现率', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274880', '492395225038192641', '存款准备金率', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274880', '492395225038192642', '公开市场业务', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274881', '492395225075941376', '货币在执行价值尺度的职能', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274881', '492395225075941377', '商品的价格', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224241274881', '492395225075941378', '观念中的货币', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469184', '492395225126273024', '增加稅赋', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469185', '492395225176604672', 'M2', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469186', '492395225210159104', '互联网支付', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469186', '492395225210159105', '互联网基金销售', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469186', '492395225210159106', '互联网保险', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469186', '492395225210159107', '股权众筹融资', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224245469186', '492395225210159108', '网络借贷', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224249663488', '492395225268879360', '负债业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224249663489', '492395225298239488', '无担保的资金融通行为', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224249663490', '492395225331793920', '负债业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224253857792', '492395225361154048', '专用存款账户', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224253857793', '492395225390514176', '每季度末月的20日为结息日，次日付息', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224253857793', '492395225390514177', '客户可以随时支取', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224253857793', '492395225390514178', '通常1元起存', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224253857794', '492395225470205952', '为该客户开立一般存款账户', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052096', '492395225507954688', '临时存款账户', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052096', '492395225507954689', '专用存款账户', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052096', '492395225507954690', '一般存款账户', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052096', '492395225507954691', '基本存款账户', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052097', '492395225554092032', '军人身份证', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052097', '492395225554092033', '临时居民身份证', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052097', '492395225554092034', '护照', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052098', '492395225591840768', '应当在开户时要求存款人出示身份证件，使用实名', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224258052099', '492395225625395200', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224262246400', '492395225650561024', '见票即付的汇票自出票之日起2年', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224262246401', '492395225679921152', '股东仅以其出资额为限对债权人的债务承担责任', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224262246402', '492395225705086976', '全部法人财产', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440704', '492395225738641408', '票据是非流通证券', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440705', '492395225768001536', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440706', '492395225793167360', '丙公司未按期提示付款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440707', '492395225814138880', '信用、市场、操作等风险管理缺陷可能导致流动性风险', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440707', '492395225814138881', '大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224266440707', '492395225814138882', '流动性风险可以分为融资流动性风险和市场流动性风险', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635008', '492395225839304704', '该事件属于外部欺诈', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635008', '492395225839304705', '这是一起由外部事件引起的操作风险', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635009', '492395225881247744', '风险分散', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635009', '492395225881247745', '风险对冲', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635009', '492395225881247746', '风险缓释和转移', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635009', '492395225881247747', '风险规避', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635009', '492395225881247748', '风险补偿', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224270635010', '492395225918996480', '操作风险', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224274829312', '492395225944162304', '内部控制', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023616', '492395225986105344', '克隆银行本票', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023617', '492395226007076864', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023618', '492395226032242688', '必须二人以上', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023618', '492395226032242689', '必须有共同的犯罪行为', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023618', '492395226032242690', '必须有共同的犯罪故意', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224279023619', '492395226069991424', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217920', '492395226090962944', '罚金', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217920', '492395226090962945', '没收财产', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217920', '492395226090962946', '管制', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217920', '492395226090962947', '拘役', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217920', '492395226090962948', '有期徒刑', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217921', '492395226137100288', '经济资本', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217922', '492395226158071808', '11.5%,10.5%', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224283217923', '492395226179043328', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224287412224', '492395226204209152', '限制业务过度扩张', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224287412224', '492395226204209153', '为银行提供融资', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224287412225', '492395226229374976', '风险资本', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224287412226', '492395226250346496', '非预期损失', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224287412227', '492395226279706624', '监督检查', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606528', '492395226309066752', '中国工商银行', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606529', '492395226330038272', '农村信用社', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606530', '492395226355204096', '融通货币资金功能', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606531', '492395226376175616', '票据贴现', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606532', '492395226405535744', '流通市场', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224291606533', '492395226443284480', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800832', '492395226464256000', '可以增强银行贷款能力', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800832', '492395226464256001', '银行可以获得稳定的资金来源', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800832', '492395226464256002', '可以为投资者提供一种投资工具', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800832', '492395226464256003', '可以增加银行负债管理工具', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800833', '492395226506199040', '统一监督管理在我国境内设立的银行业金融机构', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800834', '492395226535559168', '证券公司', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800835', '492395226556530688', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224295800836', '492395226581696512', '中国银行业监督管理委员会', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224299995136', '492395226606862336', '债券市场和股票市场', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224299995137', '492395226636222464', '债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224299995138', '492395226657193984', '定价', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224299995139', '492395226682359808', '个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224299995140', '492395226711719936', '客户', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189440', '492395226736885760', '理财产品期限、成本', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189440', '492395226736885761', '理财产品投资范围、投资资产和投资比例', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189440', '492395226736885762', '理财产品收益测算', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189440', '492395226736885763', '理财产品运营过程中存在的各类风险', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189440', '492395226736885764', '本行开发设计的同类理财产品过往业绩', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189441', '492395226778828800', '理财产品本金以外的收益由投资者与商业银行分享', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189442', '492395226803994624', '客户倾向于选择收益高的理财产品', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189443', '492395226824966144', '商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224304189444', '492395226850131968', '确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383744', '492395226871103488', '如实告知', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383744', '492395226871103489', '诚实守信', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383744', '492395226871103490', '勤勉尽责', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383745', '492395227009515520', '专项风险揭示书', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383745', '492395227009515521', '客户权益须知', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224308383746', '492395227055652864', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224312578048', '492395227089207296', '暗示客户可以通过虚构贷款用途获得贷款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224316772352', '492395227122761728', '在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224316772353', '492395227160510464', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224320966656', '492395227194064896', '最高权力机构是会员大会', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224320966657', '492395227231813632', '六个月', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224333549568', '492395227265368064', '利用兼职为本职机构牟取利益', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224333549569', '492395227307311104', '拍卖', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224333549570', '492395227349254144', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743872', '492395227382808576', '银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743872', '492395227382808577', '银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743872', '492395227382808578', '商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743872', '492395227382808579', '银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743872', '492395227382808580', '银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743873', '492395227428945920', '处置阶段、培植阶段、融合阶段', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224337743874', '492395227462500352', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224341938176', '492395227483471872', '延伸调查权', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224341938177', '492395227512832000', '代理保险业务开展情况', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224341938177', '492395227512832001', '发生投诉及处理的相关情况', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224341938178', '492395227537997824', '居住在本国一年以上的公民', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224346132480', '492395227563163648', '银团牵头行', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224350326784', '492395227588329472', '可疑类贷款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224350326785', '492395227613495296', '贸易融资贷款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224354521088', '492395227647049728', '代理行', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224354521089', '492395227680604160', '并购贷款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224354521090', '492395227714158592', '5%；500', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715392', '492395227743518720', '债务人', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715393', '492395227768684544', '20%', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715394', '492395227793850368', '正确', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715395', '492395227819016192', '银行本票', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715396', '492395227844182016', '代理业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715397', '492395227865153536', '错误', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224358715398', '492395227886125056', '小额贷款业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909696', '492395227911290880', '代理保险业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909697', '492395227936456704', '叁千元整', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909698', '492395227970011136', '可用于单位结算', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909699', '492395228007759872', '本票', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909700', '492395228041314304', '中间业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909701', '492395228074868736', '代理业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909701', '492395228074868737', '托管业务', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224362909701', '492395228074868738', '支付结算业务', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104000', '492395228108423168', '人民币壹仟陆佰圆零肆角伍分', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104001', '492395228141977600', '中间业务', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104002', '492395228171337728', '维萨国际组织（VISAInternational）', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104002', '492395228171337729', '大莱信用卡有限公司（DinersClub）', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104002', '492395228171337730', '万事达卡国际组织（MasterCardInternational）', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104002', '492395228171337731', '中国银联（ChinaUnionPay）', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104002', '492395228171337732', '美国运通国际股份有限公司（AmericaExpress）', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104003', '492395228209086464', '租期', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224367104004', '492395228242640896', '出票人乙银行，付款人乙银行，收款人丙公司', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298304', '492395228267806720', '代理财政性存款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298304', '492395228267806721', '代理国库', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298304', '492395228267806722', '代理金银', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298305', '492395228297166848', 'A公司委托银行收款时需要提供必要商业单据', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298305', '492395228297166849', '托收银行不承担未收到余款的责任', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298305', '492395228297166850', '托收属于商业信用', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224371298306', '492395228334915584', '中间', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492608', '492395228355887104', '抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492609', '492395228385247232', '6个月', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492610', '492395228414607360', '债务人履行债务的期限', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492610', '492395228414607361', '保证担保的范围', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492610', '492395228414607362', '被保证的主债权种类、数额', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492610', '492395228414607363', '保证的期间', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492610', '492395228414607364', '保证的方式', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492611', '492395228448161792', '要约的内容需具体明确，因此要约应当采取书面的形式', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492611', '492395228448161793', '受要约人对要约的内容作出变更，则要约失效', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224375492612', '492395228473327616', '出生', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686912', '492395228506882048', '损害社会公共利益的合同属于无效合同', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686913', '492395228536242176', '应收账款', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686913', '492395228536242177', '汇票、本票、支票', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686913', '492395228536242178', '可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686913', '492395228536242179', '仓单、提单、存款单、债券、可以转让的基金份额、股权', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686914', '492395228573990912', '有效', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224379686915', '492395228599156736', '事业单位法人', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881216', '492395228620128256', '车辆', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881216', '492395228620128257', '树木', '492395221506588672', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881216', '492395228620128258', '企业的设备', '492395221506588672', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881216', '492395228620128259', '土地使用权', '492395221506588672', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881216', '492395228620128260', '城市房地产', '492395221506588672', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881217', '492395228649488384', '上市公司', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881218', '492395228674654208', '连带责任', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881219', '492395228699820032', '民事责任由甲公司承担', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224383881220', '492395228724985856', '优先受偿', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224388075520', '492395228745957376', '抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492395224388075521', '492395228775317504', '甲赔偿乙所受损失', '492395221506588672', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('494207885157335040', '494207885341884416', '商业银行', '494207882410065920', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('494207885157335040', '494207885341884417', '银行业协会', '494207882410065920', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('494207885157335040', '494207885341884418', '中央银行', '494207882410065920', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('494207885157335040', '494207885341884419', '货币政策委员会', '494207882410065920', '3');

-- ----------------------------
-- Table structure for exam_question_bank_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_ya`;
CREATE TABLE `exam_question_bank_ya` (
  `question_bank_ya_id` varchar(32) NOT NULL DEFAULT '' COMMENT '本期押题ID',
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  PRIMARY KEY (`question_bank_ya_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='押题';

-- ----------------------------
-- Records of exam_question_bank_ya
-- ----------------------------
INSERT INTO `exam_question_bank_ya` VALUES ('494209158342508544', '494207882410065920', '1');
INSERT INTO `exam_question_bank_ya` VALUES ('494209158359285760', '492395221506588672', '7');

-- ----------------------------
-- Table structure for exam_roll
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll`;
CREATE TABLE `exam_roll` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `roll_id` varchar(32) DEFAULT NULL COMMENT '卷',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='卷';

-- ----------------------------
-- Records of exam_roll
-- ----------------------------

-- ----------------------------
-- Table structure for exam_true_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_true_answer`;
CREATE TABLE `exam_true_answer` (
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `true_answer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '答案ID',
  `true_answer` varchar(500) DEFAULT '' COMMENT '答案',
  `sort` int(1) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`question_bank_id`,`true_answer_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_true_answer
-- ----------------------------
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945626599424', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945668542464', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945697902592', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945735651328', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945769205760', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945802760192', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945836314624', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945886646272', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945920200704', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945962143744', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945991503872', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946025058304', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946058612736', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946100555776', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946134110208', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946171858944', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946205413376', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946247356416', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946289299456', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946327048192', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946364796928', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946402545664', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946452877312', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946486431744', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946528374784', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946574512128', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946612260864', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946654203904', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946687758336', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946725507072', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946754867200', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946788421632', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946830364672', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946868113408', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946901667840', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946935222272', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946968776704', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947006525440', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947044274176', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947086217216', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947132354560', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947165908992', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947203657728', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947237212160', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947274960896', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947308515328', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947346264064', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947375624192', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947413372928', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947442733056', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947488870400', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947543396352', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947576950784', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947623088128', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947656642560', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947694391296', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947727945728', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947769888768', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947807637504', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947841191936', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947874746368', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947916689408', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947954438144', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947996381184', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948034129920', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948067684352', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948097044480', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948126404608', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948269010944', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948302565376', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948348702720', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948386451456', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948428394496', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948470337536', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948508086272', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948558417920', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948596166656', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948625526784', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948671664128', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948705218560', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948742967296', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948776521728', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948814270464', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948852019200', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948885573632', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948923322368', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948956876800', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948986236928', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949023985664', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949053345792', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949091094528', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949133037568', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949170786304', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949204340736', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949237895168', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949267255296', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949300809728', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949330169856', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949367918592', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949414055936', '安全第一', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513094258688', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513161367552', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513220087808', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513278808064', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513329139712', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513413025792', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513480134656', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513559826432', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513631129600', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513673072640', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513731792896', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513773735936', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513824067584', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513878593536', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513941508096', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514042171392', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514092503040', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514155417600', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514218332160', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514289635328', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514335772672', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514407075840', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514444824576', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514490961920', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514532904960', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514574848000', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514629373952', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514675511296', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514721648640', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514767785984', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514813923328', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514851672064', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514893615104', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514939752448', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514990084096', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515036221440', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515069775872', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515115913216', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515162050560', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515195604992', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515237548032', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515271102464', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515308851200', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515354988544', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515392737280', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515443068928', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515489206272', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515539537920', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515585675264', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515636006912', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515686338560', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515745058816', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515812167680', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515866693632', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515921219584', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515996717056', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516047048704', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516105768960', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516156100608', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516210626560', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516252569600', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516298706944', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516353232896', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516395175936', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516453896192', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516500033536', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516558753792', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516613279744', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516667805696', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516713943040', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516751691776', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516860743680', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516944629760', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516982378496', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517011738624', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517053681664', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517087236096', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517129179136', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517179510784', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517229842432', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517275979776', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517309534208', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517355671552', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517401808896', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517435363328', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517489889280', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517527638016', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517569581056', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517619912704', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517657661440', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517699604480', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517745741824', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517787684864', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517833822208', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517892542464', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517930291200', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517972234240', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518009982976', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518056120320', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518093869056', '安全第一', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059018895360', '中央银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059094392832', '商业银行根据中国人民银行规定的贷款利率的上下限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059132141568', '提高法定存款准备金率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059182473216', '经济结构不合理，存在过多的无效供给', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059224416256', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059358633984', '提高法定存款准备金率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059404771328', '经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059446714368', '狭义货币', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059492851712', '基础货币和货币供应量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059526406144', '垄断企业为了追求超额利润而提高垄断产品价格', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059559960576', '窗口指导', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059589320704', '可以是观念形态的货币', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680832', '再贴现率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680833', '存款准备金率', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680834', '公开市场业务', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012480', '货币在执行价值尺度的职能', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012481', '商品的价格', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012482', '观念中的货币', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059710955520', '增加稅赋', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059773870080', 'M2', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590336', '互联网支付', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590337', '互联网基金销售', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590338', '互联网保险', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590339', '股权众筹融资', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590340', '网络借贷', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059920670720', '负债业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059971002368', '无担保的资金融通行为', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060008751104', '负债业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060042305536', '专用存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248576', '每季度末月的20日为结息日，次日付息', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248577', '客户可以随时支取', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248578', '通常1元起存', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060126191616', '为该客户开立一般存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717568', '临时存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717569', '专用存款账户', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717570', '一般存款账户', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717571', '基本存款账户', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215040', '军人身份证', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215041', '临时居民身份证', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215042', '护照', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060306546688', '应当在开户时要求存款人出示身份证件，使用实名', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060344295424', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060382044160', '见票即付的汇票自出票之日起2年', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060411404288', '股东仅以其出资额为限对债权人的债务承担责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060457541632', '全部法人财产', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060482707456', '票据是非流通证券', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060516261888', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060549816320', '丙公司未按期提示付款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759360', '信用、市场、操作等风险管理缺陷可能导致流动性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759361', '大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759362', '流动性风险可以分为融资流动性风险和市场流动性风险', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060625313792', '该事件属于外部欺诈', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060625313793', '这是一起由外部事件引起的操作风险', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256832', '风险分散', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256833', '风险对冲', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256834', '风险缓释和转移', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256835', '风险规避', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256836', '风险补偿', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060738560000', '操作风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060772114432', '内部控制', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060809863168', '克隆银行本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060851806208', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166336', '必须二人以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166337', '必须有共同的犯罪行为', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166338', '必须有共同的犯罪故意', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060927303680', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246720', '罚金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246721', '没收财产', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246722', '管制', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246723', '拘役', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246724', '有期徒刑', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061036355584', '经济资本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061069910016', '11.5%,10.5%', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061116047360', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061149601792', '限制业务过度扩张', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061149601793', '为银行提供融资', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061178961920', '风险资本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061208322048', '非预期损失', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061241876480', '监督检查', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061267042304', '中国工商银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061292208128', '农村信用社', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061317373952', '融通货币资金功能', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061346734080', '票据贴现', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061384482816', '流通市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061409648640', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814464', '可以增强银行贷款能力', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814465', '银行可以获得稳定的资金来源', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814466', '可以为投资者提供一种投资工具', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814467', '可以增加银行负债管理工具', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061497729024', '统一监督管理在我国境内设立的银行业金融机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061527089152', '证券公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061552254976', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061577420800', '中国银行业监督管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061615169536', '债券市场和股票市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061640335360', '债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061669695488', '定价', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061694861312', '个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061720027136', '客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192960', '理财产品期限、成本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192961', '理财产品投资范围、投资资产和投资比例', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192962', '理财产品收益测算', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192963', '理财产品运营过程中存在的各类风险', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192964', '本行开发设计的同类理财产品过往业绩', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061799718912', '理财产品本金以外的收益由投资者与商业银行分享', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061833273344', '客户倾向于选择收益高的理财产品', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061866827776', '商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061900382208', '确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548032', '如实告知', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548033', '诚实守信', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548034', '勤勉尽责', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061963296768', '专项风险揭示书', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061963296769', '客户权益须知', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062009434112', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062042988544', '暗示客户可以通过虚构贷款用途获得贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062072348672', '在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062105903104', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062135263232', '最高权力机构是会员大会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062156234752', '六个月', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062185594880', '利用兼职为本职机构牟取利益', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062206566400', '拍卖', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062231732224', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286656', '银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286657', '银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286658', '商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286659', '银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286660', '银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062303035392', '处置阶段、培植阶段、融合阶段', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062332395520', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062357561344', '延伸调查权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062395310080', '代理保险业务开展情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062395310081', '发生投诉及处理的相关情况', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062424670208', '居住在本国一年以上的公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062458224640', '银团牵头行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062483390464', '可疑类贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062516944896', '贸易融资贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062554693632', '代理行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062600830976', '并购贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062638579712', '5%；500', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062676328448', '债务人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062705688576', '20%', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062735048704', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062776991744', '银行本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062806351872', '代理业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062827323392', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062856683520', '小额贷款业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062886043648', '代理保险业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062911209472', '叁千元整', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062940569600', '可用于单位结算', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062974124032', '本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062999289856', '中间业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232896', '代理业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232897', '托管业务', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232898', '支付结算业务', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063070593024', '人民币壹仟陆佰圆零肆角伍分', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063095758848', '中间业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924672', '维萨国际组织（VISAInternational）', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924673', '大莱信用卡有限公司（DinersClub）', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924674', '万事达卡国际组织（MasterCardInternational）', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924675', '中国银联（ChinaUnionPay）', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924676', '美国运通国际股份有限公司（AmericaExpress）', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063200616448', '租期', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063234170880', '出票人乙银行，付款人乙银行，收款人丙公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531008', '代理财政性存款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531009', '代理国库', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531010', '代理金银', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056960', 'A公司委托银行收款时需要提供必要商业单据', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056961', '托收银行不承担未收到余款的责任', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056962', '托收属于商业信用', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063360000000', '中间', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063393554432', '抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063431303168', '6个月', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857600', '债务人履行债务的期限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857601', '保证担保的范围', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857602', '被保证的主债权种类、数额', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857603', '保证的期间', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857604', '保证的方式', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063565520896', '要约的内容需具体明确，因此要约应当采取书面的形式', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063565520897', '受要约人对要约的内容作出变更，则要约失效', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063607463936', '出生', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063645212672', '损害社会公共利益的合同属于无效合同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961408', '应收账款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961409', '汇票、本票、支票', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961410', '可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961411', '仓单、提单、存款单、债券、可以转让的基金份额、股权', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063792013312', '有效', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063817179136', '事业单位法人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539264', '车辆', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539265', '树木', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539266', '企业的设备', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539267', '土地使用权', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539268', '城市房地产', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063896870912', '上市公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063926231040', '连带责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063963979776', '民事责任由甲公司承担', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063993339904', '优先受偿', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874064018505728', '抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874064043671552', '甲赔偿乙所受损失', '0');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014976', '商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014977', '银行业协会', '1');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014978', '中央银行', '2');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014979', '货币政策委员会', '3');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131847901184', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131931787264', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131969536000', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132007284736', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132078587904', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132141502464', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132183445504', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132246360064', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132279914496', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132313468928', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132351217664', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132393160704', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132430909440', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132468658176', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132514795520', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132565127168', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132602875904', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132640624640', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132678373376', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132716122112', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132779036672', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132825174016', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132875505664', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132925837312', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133047472128', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133089415168', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133122969600', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133169106944', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133211049984', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133244604416', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133269770240', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133315907584', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133353656320', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133383016448', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133420765184', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133445931008', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133475291136', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133517234176', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133559177216', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133592731648', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133626286080', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133680812032', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133714366464', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133739532288', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133768892416', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133806641152', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133848584192', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133877944320', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133919887360', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133949247488', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133978607616', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134007967744', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134033133568', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134079270912', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134112825344', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134146379776', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134184128512', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134217682944', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134242848768', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134268014592', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134297374720', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134322540544', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134347706368', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134372872192', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134402232320', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134439981056', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134473535488', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134502895616', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134528061440', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134565810176', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134590976000', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134637113344', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134666473472', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134708416512', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134733582336', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134754553856', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134788108288', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134830051328', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134863605760', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134888771584', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134918131712', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134955880448', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134985240576', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135010406400', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135035572224', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135064932352', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135102681088', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135157207040', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135182372864', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135207538688', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135236898816', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135278841856', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135312396288', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135345950720', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135383699456', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135408865280', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135438225408', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135484362752', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135559860224', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135601803264', '安全第一', '0');

-- ----------------------------
-- Table structure for exam_user_answer_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_user_answer_ya`;
CREATE TABLE `exam_user_answer_ya` (
  `user_answer_id` varchar(32) NOT NULL COMMENT 'PK',
  `user_id` varchar(32) NOT NULL COMMENT '用户ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目ID',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库ID',
  `question_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `user_answer` varchar(20) DEFAULT '' COMMENT '用户答案',
  `true_answer` varchar(20) DEFAULT '' COMMENT '正确答案',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  PRIMARY KEY (`user_answer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_user_answer_ya
-- ----------------------------

-- ----------------------------
-- Table structure for public_config
-- ----------------------------
DROP TABLE IF EXISTS `public_config`;
CREATE TABLE `public_config` (
  `config_id` char(32) NOT NULL,
  `customer_id` varchar(32) DEFAULT NULL,
  `config_key` varchar(50) DEFAULT NULL,
  `config_val` varchar(50) DEFAULT NULL,
  `function_id` varchar(32) DEFAULT NULL,
  `note` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`config_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_config
-- ----------------------------

-- ----------------------------
-- Table structure for public_login
-- ----------------------------
DROP TABLE IF EXISTS `public_login`;
CREATE TABLE `public_login` (
  `customer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '客户ID',
  `access_id` varchar(32) NOT NULL DEFAULT '' COMMENT '访问账号',
  `password` varchar(100) DEFAULT NULL COMMENT '密码',
  `is_lock` tinyint(1) DEFAULT NULL COMMENT '是否锁定',
  PRIMARY KEY (`customer_id`,`access_id`),
  KEY `index_customerId` (`customer_id`) USING BTREE,
  KEY `index_pwd` (`password`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='登录表';

-- ----------------------------
-- Records of public_login
-- ----------------------------
INSERT INTO `public_login` VALUES ('*', 'superAdmin', 'sa123456', '0');
