/*
Navicat MariaDB Data Transfer

Source Server         : 本地服务
Source Server Version : 100211
Source Host           : localhost:3369
Source Database       : exam

Target Server Type    : MariaDB
Target Server Version : 100211
File Encoding         : 65001

Date: 2018-11-13 19:10:28
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for exam_question_bank
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank`;
CREATE TABLE `exam_question_bank` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(1000) DEFAULT '' COMMENT '题目',
  `answer` varchar(2000) DEFAULT '' COMMENT '答案',
  `true_answer` varchar(1000) DEFAULT '' COMMENT '正确答案',
  `jie_xi` varchar(2000) DEFAULT '' COMMENT '解释',
  `note` varchar(1000) DEFAULT '' COMMENT '说明',
  `question_bank_id` varchar(32) DEFAULT NULL COMMENT '题库ID',
  `question_bank_name` varchar(20) DEFAULT '' COMMENT '题库名称',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `is_lock` int(11) unsigned zerofill DEFAULT NULL,
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`question_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_question_bank
-- ----------------------------
INSERT INTO `exam_question_bank` VALUES ('502883766138568704', '合格境内机构投资者（QDII）开展境外证券投资业务时，关于基金资产托管的表述，以下正确的是（）。', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任☐QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务☐受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录☐QDII可以直接委托境外资产托管机构负责资产托管业务', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '解析:合格境内机构投资者（QDII）开展境外证券投资业务，应当由境内资产托管机构负责资产托管业务，可以委托境外证券服务机构代理买卖证券。所以“QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务”不正确。境外投资顾问应该满足，所在国家或地区证券监管机构已与中国证监会签订双边监管合作谅解备忘录，并保持着有效的监管合作关系。所以，“受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录”选项，错误。境内机构投资者开阵境外证券投资业务时，应当有证券投资基金托管资格的银行（简称托管人）负责资产托管业务。所以，“QDII可以直接委托境外资产托管机构负责资产托管业务”选项，错误。', '押题说明:2015.9+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:32', 'superAdmin', '2018-10-19 16:40:32');
INSERT INTO `exam_question_bank` VALUES ('502883766138568705', '当估值错误率达到或超过基金资产净值的（）时，基金管理人应当公告并报监管机构备案。', '☐0.005☐0.001☐0.01☑0.0025', '☑0.0025', '解析:当错误率达到或超过基金资产净值的0.25%时，基金管理公司应及时向监管机构报告。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:32', 'superAdmin', '2018-10-19 16:40:32');
INSERT INTO `exam_question_bank` VALUES ('502883766138568706', '根据我国场内证券交易规定，不能实行当日回转交易的是（）。', '☐专项资产管理计划收益权份额协议交易☐债券竞价交易☐权证交易☑B股交易', '☑B股交易', '解析:证券的回转交易是指投资者买入的证券，经确认成交后，在交收完成前全部或部分卖出。根据我国现行的有关交易制度规定，债券竞价交易和权证交易实行当日回转交易，即投资者可以在交易日的任何营业时间内反向卖出已买入但未完成交收的债券和权证，B股实行次日起回转交易。深圳证券交易所对专项资产管理计划收益权份额协议交易也实行当日回转交易。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766138568707', '下列不属于证券登记结算机构提供的服务是（）。', '☐提供证券存管服务☐提供资金结算服务☐提供集中登记服务☑提供投资咨询服务', '☑提供投资咨询服务', '解析:《证券法》规定，证券登记结算机构是为证券交易提供集中登记、存管与结算服务，不以营利为目的的法人。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763008', '以下产品中，适用全额结算方式的是（）。', '☑国债买断式回购到期购回☐公司债买卖☐创业板股票买卖☐权证买卖', '☑国债买断式回购到期购回', '解析:净额结算包括创业板股票买卖、权证买卖、公司债买卖', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763009', '期初某基金资产净值为1亿元，股票市值7000万元，现金3000万元；由于期间市场波动，期末的股票市值变为6000万，（不考虑费用和份额等其他因素的变动），则股票投资占基金资产净值的比例为（）。', '☑67%☐60%☐75%☐70%', '☑67%', '解析:股票投资占基金资产净值比例=股票投资/基金资产净值；6000万/6000万+3000万=67%', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763010', '目前，基金管理公司应定期编制对外提供的基金财务会计报告，不包括（）。', '☐季度报告☐半年都报告☐年度报告☑日报告', '☑日报告', '解析:根据有关规定，基金管理公司应即使编制并对外提供真实、完整的基金财务会计报告。财务会计报告分为年度，半年度、季度和月度报告。半年度、年度财务会计报告至少应披露会计报表和会计报表附注的内容。基金会计报表包括资产负债表、利润表及净值变动表等报表。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763011', '基金会计核算的内容，不包括以下（）业务。', '☐证券交易核算☑投资绩效评估☐权益核算☐估值核算', '☑投资绩效评估', '解析:基金会计核算内容为（一）证券和衍生工具交易核算（二）权益核算（三）利息和溢价核算（四）费用核算（五）基金申购与赎回核算（六）估值核算（七）利润核算（八）基金财务会计报告（九）基金会计核算的复核。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763012', '公募基金财务会计报告中，基金持仓结构分析股票投资占比的计算方式正确的是（）。', '☐股票投资总成本/基金资产净值☑股票投资总市值/基金资产净值☐股票投资总成本/基金的投资总额☐股票投资总市值/基金的投资总额', '☑股票投资总市值/基金资产净值', '解析:股票投资占基金资产净值的比例=股票投资/基金资产净值债券投资占基金资产净值的比例=债券投资/基金资产净值银行存款等现金类资产占金资产净值的比例=现金类资产合计/基金资产净值', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766142763013', '关于QDII基金的投资范围，表述不准确的是（）。', '☐银行存款☐住房按揭支持证券☑所有的公募基金☐经中国证监会认可的国际金融组织发行的证券', '☑所有的公募基金', '解析:QDII是在我国人民币没有实现可自由兑换、资本项目尚未开放的情况下，有限度地允许境内投资者投资海外证券市场的一项过渡性的制度安排。目前，除了基金管理公司和证券公司外，商业银行等其他金融机构也可以发行代客境外理财产品，但我们这里主要涉及的是由基金管理公司发行的QDII产品，即QDII基金。QDII基金的投资范围：1，银行存款、可转让存单、银行承兑汇票、银行票据、商业票据、回购协议、短期政府债券等货币市场工具2，政府债券、公司债券，可转换债券、住房按揭支持证券、资产支持证券及经中国证监会认可的国际金融组织发行的证券等3，与中国证监会签署双边监管合作谅解备忘录的国家或地区证券市场挂牌交易的普通股、优先股、全球存托凭证和美国存托凭证、房地产信托凭证。4，在已与中国证监会签署双边监管合作谅解备忘录的国家或地区证券监管机构登记注册的公募基金5与固定收益、股权、信用、商品指数、基金等标的物挂钩的结构性投资产品6远期合约、互换及经中国证监会认可的境外交易所上市交易的权证、期权、期货等金融衍生品', '押题说明:2018年4月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766146957312', '对于基金收益分配的分红再投资方式，以下说法中错误的是（）。', '☐刺激人民币资产需求，加大人民币交投量☑构建良好的人民币外流机制☐完善国内资本市场☐推动人民币跨境资产流动', '☑构建良好的人民币外流机制', '解析:沪港通的作用为：刺激人民币资产需求，加大人民币交投量；推动人民币跨境资本流动；构建好良好的人民币回流机制；完善国内资本市场。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766146957313', '关于基金公司交易员的职责，以下说法错误的是（）。', '☐接收到指令后根据自身对市场的判断选择合适时机完成交易☐执行基金经理制定的交易指令☑审核投资指令（价格，数量）的合法合规性，拦截违规指令☐交易过程中严格按照公平、公正的原则执行交易', '☑审核投资指令（价格，数量）的合法合规性，拦截违规指令', '解析:交易系统或相关负责人审核投资指令（价格、数量）的合法合规性。交易指令在基金公司内部执行情况如下：1，在自主权限内，基金经理通过交易系统向交易室下达交易指令。2交易系统或相关负责人审核投资指令（价格、数量）的合规合法性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。最后，交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易。交易员在执行交易的过程中，必须严格按照公平，公正的原则执行公平交易时需严格遵守公司的公平交易制度。', '押题说明:五月真题+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766146957314', '以下哪一个因素不影响投资者的风险承受能力（）。', '☐资产负债状况☑投资者的风险厌恶程度☐现金流入情况☐投资期限', '☑投资者的风险厌恶程度', '解析:风险承受能力取决于投资者的境况，包括其资产负债状况、现金流入情况和投资期限。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766146957315', '以下条件中，符合上海证券交易所对融资融券标的股票的规定的是（）。', '☑流通市值大于100亿元☐上市交易未满3个月☐股东人数500人☐股票交易被上海证券交易所实行特别处理', '☑流通市值大于100亿元', '解析:上海证券交易所对于可用于融资融券的标的证券做出了详细规定，如标的证券为股票的，须符合以下7个条件：（1）在上海证券交易所上市交易超过3个月。（2）融资买入标的股票的流通股本不少于1亿股或流通市值不低于5亿元，融券卖出标的股票的流通股本不少于2亿股或流通市值不低于8亿元。（3）股东人数不少于4000人。（4）在过去3个月内没有出现下列情形之一：①日均换手率低于基准指数日均换手率的15%，且日均成交金额小于5000万元；②日均涨跌幅平均值与基准指数涨跌幅平均值的偏离值超过4%；③波动幅度达到基准指数波动幅度的5倍以上。（5）股票发行公司已完成股权分置改革。（6）股票交易未被上海证券交易所实行特别处理。（7）上海证券交易所规定的其他条件。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766146957316', '有关基金公司交易部职能，表述错误的是（）。', '☑交易部属于基金公司的普通保密部门，与其他部门的保密要求相同☐交易部在交易过程中严格执行相关规定，并利用技术手段避免违规行为的出现☐交易部是基金投资运作的具体执行部门，负责投资组合交易指令的审核，执行和反馈☐基金采取集中交易制度，即基金的投资决策与交易执行职能分别由基金经理和基金交易部门承担', '☑交易部属于基金公司的普通保密部门，与其他部门的保密要求相同', '解析:交易部是基金投资运作的具体执行部门，负责投资组合交易指令的审核、执行与反馈。基金公司通常设有交易室，通过电子交易系统完成交易并记录每日投资交易情况，在交易过程中严格执行相关规定，并利用技术手段避免违规行为的出现。为提高交易效率和有效控制基金管理中交易执行的风险，基金采取集中交易制度，即基金的投资决策与交易执行职能分别由基金经理与基金交易部门承担。交易部属于基金公司的核心保密区域，执行最严格的保密要求。', '押题说明:17.3+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151616', '关于投资策略说明书，以下选项不属于其组成内容的是（）。', '☐交易机制☐投资限制☑托管费率☐业绩比较基准', '☑托管费率', '解析:投资政策说明书并没有标准格式，大部分的投资政策说明书都包含了以下内容：1，介绍；目的陈述，3，责任和义务；4。流程；5，投资目标；6，投资限制；7，资产配置；8，投资指导方针；9，业绩考核指标与业绩比较基准；10评估与回顾。一些机构还将投资决策流程、投资策略与交易机制等内容纳入投资政策说明书。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151617', '基金管理公司的（）负责分析筛选上市公司，建立股票池。', '☐投资决策委员会☐交易部☑研究部☐投资部', '☑研究部', '解析:研究部是基金投资运作的基础部门，通过对宏观经济形势、行业状况、上市公司等进行详细分析和研究，提出行业资产配置建议，并选出具有投资价值的上市公司建立股票池，向基金投资决策部门提供研究报告及投资计划建议。研究能力对于基金公司的投资业绩具有重要影响。', '押题说明:核心62', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151618', '对于由两种股票构成的资产组合，当他们之间的相关系数为()时，能够最大限度地降低组合风险。', '☑-1☐0☐1☐0.5', '☑-1', '解析:相关系数值越小，则标准差—预期收益率平面中由投资组合点构成的连续曲线越靠左，即投资组合的风险越低。', '押题说明:', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151619', '()对有效市场假设理论的阐述最为系统。', '☐特雷诺☑法玛☐马可维茨☐罗尔', '☑法玛', '解析:20世纪70年代，美国芝加哥大学的教授尤金，法玛决定为市场有效性建立一套标准。法玛依据时间维度，把信息划分为历史信息、公开可得信息以及内部信息。在此基础上，法玛界定了三种形式的有效市场：弱有效、半强有效与强有效。', '押题说明:孔令臣', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151620', '关于指数复制，以下表述正确的是（）。', '☑指数复制的成本包括佣金等交易费用☐指数复制的价格等同于指数编制所用的收盘价☐指数复制在理论和操作上都非常简单☐指数复制的成本不包括建立和管理指数组合的费用', '☑指数复制的成本包括佣金等交易费用', '解析:指数跟踪也称指数复制，尽管在理论上复制一个指数非常简单，但实操作起来却是一个精细且复杂的过程。首先，编制指数时不用考虑各种费用，但是在复制指数时需要考虑各种成本。这些成本不仅包括佣金等交易费用，还包括建立、管理指数组合的各种费用，通常表现为运营费用和管理费用。其次，大多数指数的变动都是在某个交易日收盘时生效，即指数成分的增加、减少或者成分证券权重的调整都是按照调整日的收盘价进行的。但是在跟踪指数的过程中，由于市场在短时间内不能承受大规模的交易，权重的调整往往需要多次交易才能完成。这导致指数复制的价格变成了成交均价，与指数编制所用的收盘价出现了差异。这部分差异通常叫流动性成本，又称冲击成本，需要管理人设计交易算法进行控制。', '押题说明:2018年5月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151621', '如果证券市场是有效市场，那么这个市场的特征是()。', '☐未来事件能够被准确地预测☐价格起伏不大☑投资工具价格能够反映所有可获得信息☐证券价格由于不可辨别的原因而变化', '☑投资工具价格能够反映所有可获得信息', '解析:一个信息有效的市场，投资工具的价格应当能够反映所有可获得的信息，包括基本面信息、价格与风险信息等。', '押题说明:孔令臣', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766151151622', '关于证券市场线，以下表述正确的是（）。Ⅰ证券市场线给出了所有有效投资组合风险与预期收益率之间的关系Ⅱ证券市场线给出了每一个风险资产与预期收益率之间的关系Ⅲ证券市场线坐标图的横轴以标准差来衡量风险Ⅳ证券市场线坐标图横轴以贝塔值来衡量风险', '☐Ⅰ、Ⅲ☑Ⅱ、Ⅳ☐Ⅰ、Ⅳ☐Ⅱ、Ⅲ', '☑Ⅱ、Ⅳ', '解析:资本市场线给出了所有有效投资组合风险与预期收益率之间的关系，但没有指出每一个风险资产的风险与收益之间的关系。证券市场线给出了每一个风险资产与预期收益率之间的关系，证券市场线坐标图横轴以贝塔值来衡量风险', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345920', '作为被动投资者，其目标就是在成本允许的情况下，尽可能地（）。', '☐扩大投资收益☑减少跟踪误差☐其他三项均不正确☐超越跟踪指数', '☑减少跟踪误差', '解析:对于目标就是复制某指数的被动型投资策略来说(例如指数基金)，由于跟踪偏离度在理论上应该为零，所以跟踪误差理论上也为零。但是在不完全复制的情况下，出现一定的跟踪误差是在所难免的；即便是完全复制，由于交易费用和流动性成本的影响，也不可能做到跟踪误差为零。作为被动投资者，其目标就是在成本允许的情况下，尽可能地减少跟踪误差。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345921', '下列哪项不符合资本资产定价模型的前提假设是（）。', '☐所有投资者的期望相同☐投资者可以以无风险利率任意的借入或贷出资金☑所有的投资者都是风险偏好者☐所有投资者的投资期限都是相同的', '☑所有的投资者都是风险偏好者', '解析:资本市场理论和资本资产定价模型的前提假设包括：（1）所有的投资者都是风险厌恶者（2）投资者可以以无风险利率任意地借入或贷出资金（3）所有投资者的期望相同（4）所有投资者的投资期限都是相同的，并且不在投资期限内对投资组合做动态的调整。（5）所有的投资者都可以无限份额，投资数量随意（6）无摩擦市场（7）投资者是价格的接受者', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345922', '债券基金所持有的债券的平均信用等级是债券基金()的监控指标。', '☐流动性风险☐提前赎回风险☑信用风险☐利率风险', '☑信用风险', '解析:信用风险是指债券发行人没有能力按时支付利息、到期归还本金的风险。信用风险的监控指标主要有债券基金所持有的债券的平均信用等级、各信用等级债券所占比例等。', '押题说明:孔令臣+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345923', '关于β系数，以下表述正确的是（）。', '☐β系数是对放弃即期消费的补偿☐CAPM用β系数来描述资产或资产组合的特有风险大小☐β系数越大的股票，在市场波动的时候，其收益的波动越低☑β系数可以理解为资产或资产组合对市场变化的敏感度', '☑β系数可以理解为资产或资产组合对市场变化的敏感度', '解析:贝塔系数（β）是评估证券或投资组合系统性风险的指标，反映的是投资对象对市场变化的敏感度。', '押题说明:2015.11+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345924', '下列关于基金业绩评价的说法，错误的是（）。', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强☐同种类型的基金，投资期限相同，时间相同，承担的风险大小相同，收益率越大，基金经理投资能力越强☐在比较不同的基金时，收益率越高的基金，不一定基金管理人的能力强，还取决于承担的风险大小☐当不同类型的基金业绩进行比较时，需要考虑风险的影响', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '解析:基金业绩高，不一样是因为基金经理的能力强，也可能以为因为承担的风险大。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345925', '某债券的面值为100元，如果当前的市场价格接近100元，期限越长时，以下描述正确的是（）。', '☐当期收益率越偏离到期收益率☐当期收益率与到期收益率的关系无法判断☐当期收益率的变动总是预示着到期收益率的反向变动☑当期收益越接近到期收益率', '☑当期收益越接近到期收益率', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766155345926', '在债券的发行和销售中，债券发行人和债券投资人之间起到金融中介作用的是（）。', '☐债券市场☑债券承销商☐债券代理商☐债券基金管理人', '☑债券承销商', '解析:债券承销商负责债券的发行与承销，他们在债券发行人和债券投资人之间起到金融中介作用。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540224', '国家开发银行发行的债券14国开26的条款规定：本期债券设定一次发行人选择提前赎回的权利，发行人可以选择在本次债券第5个计息年度最后一日，按照面值一次性全部赎回本次债券。票面利率：5.3%；起息日期：2014-11-03；到期日期：2024-11-03。以下说法错误的是（）。', '☑如果没有此条款，那么票面利率应当大于5.3%☐如果2019年11月市场利率比2014年11月大幅下跌，那么此债券可能变为5年期债券☐此债券含有赎回条款☐此条款保护债务人', '☑如果没有此条款，那么票面利率应当大于5.3%', '解析:该债券含有提前赎回风险，债券的提前赎回是发行人的权利，如果债券有提前赎回权此时对债权人（投资者或债券持有人）不利，因为会面临提前赎回的风险，因此如果没有这个条款，债券收益率应低于5.3%；简单来说，有赎回风险的5.3%；没有的应该低于5.3%，如果没有提前赎回风险债券收益率高于5.3%，那么有赎回风险债券按5.3%都很难发行。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540225', '以下哪一个选项不是根据发行主体分类的债券种类（）。', '☑利率债☐金融债☐公司债☐政府债', '☑利率债', '解析:按发行主体分类，债券可分为政府债券、金融债券、公司债券等。', '押题说明:2018年5月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540226', '（）是由一国的政府部门发行并承担到期偿还本息责任的，期限在1年及1年以内的债务凭证。', '☐银行承兑汇票☐商业票据☐中央银行票据☑短期政府债券', '☑短期政府债券', '解析:短期政府债券，是由一国的政府部门发行并承担到期偿付本息责任的，期限在1年及1年以内的债务凭证。', '押题说明:2018年5月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540227', '根据我国《上市公司证券发行管理办法》规定，以下关于可转换债券表述错误的是（）。', '☐转换期限最短为1年☑可转换债券发行结束之日起12个月后方可转换为公司股票☐转换期限最长为6年☐可转换债券持有人不转换为股票的，公司应当再可转换债券期满后5个工作日偿还为转股债券的本金及最后一期利息', '☑可转换债券发行结束之日起12个月后方可转换为公司股票', '解析:我国《上市公司证券发行管理办法》规定，可转换债券的期限最短为1年，最长为6年，自发行结束之日起6个月后才能转换为公司股票。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540228', '中期债券的偿还期限一般在（）。', '☐1年以上☐1年以上5年以下☑1年以上10年以下☐10年以内', '☑1年以上10年以下', '解析:按偿还期限分类，债券可分为短期债券、中期债券和长期债券。美国短期国债的期限通常为3个月或6个月。中期债券的偿还期一般为1-10年，而长期债券的偿还期一般为10年以上。', '押题说明:2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766159540229', '某债券的理论上的市场价格上涨了8%，其修正久期为2年，则其理论上的市场利率变动为（）。', '☑-0.04☐0.04☐-0.16☐0.16', '☑-0.04', '解析:根据公式ΔP/P=-Dmod×ΔyΔP债券价格变动值；P债券价格；Dmod修正久期；Δy利率变动值；依照题干代入得:8%=-2×Δy；最后解得：Δy=-4%', '押题说明:核心+2018.4月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734528', '票面金额为100元的3年期债券，票面利率5%，每年付息一次，当前市场价格为90元，则该债券的到期收益率是（）。', '☐1.7235☐5%☐5.0556%☑8.9468%', '☑8.9468%', '解析:第一步根据公式列出：90=5/(1+y)+5/(1+y)^2+105/(1+y)^3第二步，将选项代入计算，如等于90则为正确答案，经代入计算得：8.9468%。', '押题说明:核心+2018.4月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734529', '一般来说，当经济处于扩张期时，信用利差().', '☑变小☐时而扩大，时而减少☐扩大☐不变', '☑变小', '解析:一般而言，信用利差有以下三个显著特点：（1）对于给定的非政府部门的债券、给定的信用评级，信用利差随着期限增加而扩大（2）信用利差随着经济周期（商业周期）的扩大而缩小，随着经济周期（商业周期）的收缩而扩张。当经济处于收缩或下滑时，公司的盈利能力下降，现金流恶化，这会影响债务人履行债务合同的能力。（3）信用利差的变化本质上是市场风险偏好的变化，受经济预期影响。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734530', '债券的投资收益率与违约风险的关系是（）。', '☑正比☐无关☐不确定☐反比', '☑正比', '解析:违约风险越高，投资收益率也应该高。', '押题说明:2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734531', '下列不属于货币市场工具特点的是（）。', '☐期限在1年以内（含一年）☐本金安全性高，风险较低☐均是债务契约☑流动性低', '☑流动性低', '解析:货币市场工具具有以下特点：①均是债务契约；②期限在1年以内（含1年）；③流动性高；④大宗交易，主要由机构投资者参与，个人投资者很少有机会参与买卖；⑤本金安全性高，风险较低。', '押题说明:核心50', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734532', '关于麦考利久期，下列说法正确的是（）。', '☐麦考利久期从终值角度度量了债券现金流的加权平均年限☐麦考利久期从终值角度度量了债券现金流的算术平均年限☑麦考利久期从现值角度度量了债券现金流的加权平均年限☐麦考利久期从现值角度度量了债券现金流的算术平均年限', '☑麦考利久期从现值角度度量了债券现金流的加权平均年限', '解析:麦考利久期，又称为存续期，指的是债券的平均到期时间，它是从现值角度度量了债券现金流的加权平均年限，即债券投资者收回其全部本金和利息的平均时间。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734533', '关于浮动利率债券，以下表述错误的是（）。', '☐其利息参考基准利率的变化，随市场利率的波动而波动☑浮动利率债券的利率组成为基准利率加上基差（可正可负）☐其利息在每个支付期都会根据基准利率的变化重新设置☐有些浮动利率债券的条款中利率存在浮动上限', '☑浮动利率债券的利率组成为基准利率加上基差（可正可负）', '解析:浮动利率债券的利率组成为基准利率加上利差（可正可负）。', '押题说明:核心42', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734534', '（）一般指短期的、具有高流动性的低风险证券。', '☐基金☐股票☑货币市场工具☐债券', '☑货币市场工具', '解析:货币市场工具一般指短期的（1年之内）、具有高流动性的低风险证券，具体包括银行回购协议、定期存款、商业票据、银行承兑汇票、短期国债、中央银行票据等。', '押题说明:2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766163734535', '以下不属于按照持有人收益方式分类的债券品种是（）。', '☐免税债券☐固定利率债券☑永续债券☐浮动利率债券', '☑永续债券', '解析:按债券持有人收益方式分类，债券可分为固定利率债券、浮动利率债券、累进利率债券和免税债券等。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928832', '关于债券当期收益率与到期收益率，下列表述正确的是（）。', '☐票面利率不变的情况下，当期收益率的变动与到期收益率的变动不存在相关性☐票面利率不变的情况下，当期收益率的变动总是预示着到期收益率的反向变动☑当期收益率的变动总是预示的到期收益率的同向变动☐当期收益率的变动总是预示着到期收益率的反向变动', '☑当期收益率的变动总是预示的到期收益率的同向变动', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:核心46', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928833', '下列风险中用来描述投资者手中持有债券的变现难易程度的是（）。', '☑流动性风险☐再投资风险☐利率风险☐经营风险', '☑流动性风险', '解析:债券的流动性或者流通性，是指债券投资者将手中的债券变现的能力。如果变现的速度很快，并且没有遭受变现可能带来的损失，那么这种债券的流动性就比较高；反之，如果变现速度很慢，或者为了迅速变现必须承担额外的损失，那么，这种债券的流动性就比较低。', '押题说明:核心43', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928834', '某公司发行了面值为1000元的5年期零息债券，现在的市场利率为8%，那么该债券的现值为（）元。', '☐925.93☐714.29☑680.58☐1000', '☑680.58', '解析:该债券的现值=1000÷（1+8%）^5=680.58元。', '押题说明:核心11', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928835', '某债券面值为100元，发行价为97元，期限为90天，到期面值偿还，30天后，市场利率为6%，该债券的内在价值为（）。', '☐95.6☑99☐98.3☐97', '☑99', '解析:贴现债券的内在价值V=M(1-tr/360)=100×[1-60×6%÷360]=99。M表示面值，r表示市场利率，t表示债券到期时间，V表示贴现债券的内在价值。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928836', '下列说法错误的是（）。', '☐远期、期货和大部分合约有时被称作远期承诺☑期权合约和利率互换合约均可被称为单边合约☐期权合约和远期合约以及期货合约的不同在于其损益的不对称性☐信用违约互换合约使买方可以对卖方行使某种权利', '☑期权合约和利率互换合约均可被称为单边合约', '解析:远期合约、期货合约和大部分互换合约都包括买卖双方在未来应尽的义务，因此，它们有时被称作远期承诺或者双边合约。与此相反，期权合约和信用违约互换合约只有一方在未来有义务，因此被称作单边合约。期权合约和信用违约互换合约使买方可以对卖方行使某种权利。当情形对自己有利或者特定条件被满足时，买方可以行权。期权合约与远期合约以及期货合约的不同之处是它的损益的不对称性。', '押题说明:2018.5月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928837', '关于期货交割，以下表述正确的是（）。', '☐期货交易中绝大多数交易者都以实物交割的方式了结交易☐期货交易卖方在交易前需备有足量的实物以备交割☑交割是平仓方式的一种，另一种方式是对冲平仓☐股票指数期货通常采用实物交割', '☑交割是平仓方式的一种，另一种方式是对冲平仓', '解析:期货实物交割比例只有1%-3%比例很小；卖出合约时候不用持有现货；股指期货通常现金结算。', '押题说明:2017.11月+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928838', '若沪深300股指期货某个合约的价格为3000点，期货公司收取12%的保证金，投资者开仓买卖1手至少交纳（）保证金。', '☑10.8万☐108万☐9万☐90万', '☑10.8万', '解析:沪深300股指期货合约的合约乘数为每点300元，合约价值=沪深300指数点x300元=3000x300=900000(元），保证金-=900000×12%=108000=10.8万。', '押题说明:2015.4+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766167928839', '下列关于衍生工具的论述中，正确的是（）。', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约☐远期合约是指交易双方约定在未来某一时期互相交换某种标的资产的合约☐互换合约又称作选择权合约☐期权合约赋予期权卖方一项权利，在规定期限内按照约定的价格卖出一定数量的某种资产', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '解析:期权合约，又称作选择权合约，是指赋予期权买方在规定期限内按双方约定的价格买入或卖出一定数量的某种金融资产的权利的合同。互换合约是指交易双方约定在未来某一时期相互交换某种合约标的资产的合约。远期合约是指交易双方约定在未来某一确定的时间，按约定的价格买入或卖出一定数量的某种合约标的资产的合约。', '押题说明:2018.5月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123136', '下列利用期货进行风险管理的论述中，错误的是（）。', '☑可以利用股指期货管理个股的财务危机风险☐可以利用国债期货管理利率风险☐可以利用外汇期货管理汇率风险☐可以利用商品期货管理商品价格风险', '☑可以利用股指期货管理个股的财务危机风险', '解析:期货市场的最基本的功能就是风险管理，具体表现为利用商品期货管理价格风险，利用外汇期货管理汇率风险，利用利率期货管理利率风险，以及利用股指期货管理股票市场系统性风险。', '押题说明:2018.7', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123137', '关于远期合约和期货合约，以下表述错误的是（）。', '☐远期合约是非标准化合约，期货合约是标准化合约☑远期合约通常用实物交割，相对灵活，违约风险较小☐期货市场具有风险管理、价格发现和投机的基本功能☐远期合约的保证金由交易双方商定，期货合约有特定的保证金制度', '☑远期合约通常用实物交割，相对灵活，违约风险较小', '解析:远期合约通常用实物交割，相对灵活，违约风险较大。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123138', '金融期权交易实际上是一种权利的（）。', '☐双方面无偿☐双方面有偿☑单方面有偿☐单方面无偿', '☑单方面有偿', '解析:权允许买方从市场的一种变动中受益，但市场朝相反方向变动时也不会遭受损失。这意味着期权的买方和卖方获利和损失的机会不是均等的。期权的买方获得了好处而没有任何坏处，获得了一种权利而没有义务。买方为获得这种权利需要事先交付一笔费用（期权费）给卖方。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123139', '无论是哪一种衍生工具，都会影响交易者在未来一段时间内或未来某时点上的现金流，这体现了衍生工具的（）特征。', '☐联动性☑跨期性☐杠杆性☐不确定性或高风险性', '☑跨期性', '解析:每一种衍生工具都会影响交易者在未来一段时间内或未来某时点上的现金流，跨期交易的特点非常明显。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123140', '关于衍生工具合约的执行方式，以下说法错误的是（）。', '☐远期合约常进行实物交割☐期货合约可以对冲抵消☐期货合约常进行现金结算☑远期合约可以自动抵消', '☑远期合约可以自动抵消', '解析:远期合约的两个合约即使是方向相反也不能自动抵消。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123141', '就“价格优先、时间优先”的指令驱动的成交原则中，在同一时间内，下列表述正确的是()。', '☐无论是买入还是卖出，报价越高的越先成交☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、☐如果是买入，报价越低越先成交；如果是卖出，报价越高越先成交☐无论是买入还是卖出，报价越低的越先成交', '☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '解析:指令驱动的成交原则如下：①价格优先原则，较高的买入价格总是优于较低的买入价格，而较低的卖出价格总是优于较高的卖出价格；②时间优先原则，如果在同一价格上有多笔交易指令，此时会遵循“先到先得”的原则，即买卖方向相同、价格一致的，优先成交委托时间较早的交易。', '押题说明:孔令臣+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123142', '关于证券交易买卖差价，以下表述错误的是（）。', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大☐买卖价差很大程度上是由证券类型及其流动性决定的☐成熟市场的股票一般流动性较好，而新兴市场的股票买卖价差则较大☐同一股票在不同的时段也会表现出不同的买卖差价', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大', '解析:一般来讲，大盘蓝筹股流动性较好，买卖价差小。', '押题说明:十一月真题+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766172123143', '与传统的手动交易相比，算法交易不能()。', '☐提高交易员的工作效率☐高效地捕捉市场流动性以及市场上的交易机会☑替代交易员执行工作☐最大限度地降低由于人为失误而造成的交易错误', '☑替代交易员执行工作', '解析:相比传统的手动交易，算法交易可以极大地提高交易员的工作效率，进而把交易员从重复而繁重的执行操作中解放出来，使得他们可以在一个更高的层次上作出决策。同时算法交易可以最大限度地降低由于人为失误而造成的交易错误。此外，计算机的特性使得算法交易可以更高效地捕捉市场流动性以及市场上的交易机会，进而增加投资组合收益，使复杂的交易和投资策略得以执行。', '押题说明:孔令臣+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317440', '基金公司的投资与交易流程包括（）。I.形成投资策略II.构建投资组合III.执行交易指令IV.绩效评估与组合调整V.风险与合规控制', '☐I、II、III、IV☑I、II、III、IV、V☐I、II、III☐II、III', '☑I、II、III、IV、V', '解析:基金公司投资交易包括形成投资策略、构建投资组合、执行交易指令、绩效评估与组合调整、风险控制等环节。', '押题说明:9月真题+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317441', '关于基金公司投资交易流程，以下表述错误的是（）。', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截☐基金公司投资交易包括形成投资策略，构建投资组合，执行交易命令，绩效评估与组合调整，风险控制等环节☐交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易☐在自主权限内，基金经理通过交易系统向交易室下达交易指令', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '解析:交易系统或相关负责人员审核投资指令（价格、数量）的合法合规性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。', '押题说明:九月真题+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317442', '下列关于限价指令，说法正确的是()。', '☐目的在于将损失控制在投资者可接受的范围内☐希望以即时的市场价格进行证券交易☐让投资者暴露在价格变化的风险中☑当证券价格达到目标价格时开始执行交易', '☑当证券价格达到目标价格时开始执行交易', '解析:止损指令与限价指令类似，也是当证券价格达到目标价格时开始执行交易，但止损指令的目的在于将损失控制在投资者可接受的范围内；如果投资者希望以即时的市场价格进行证券交易，就会下达市价指令；市价指令让投资者暴露在价格变化的风险中。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317443', '属于投资交易过程中的隐性成本的是()。', '☐佣金☐印花税☐过户费☑对冲费用', '☑对冲费用', '解析:隐性成本是指由于经济周期、市场波动等因素，基金管理人需要定期或不定期地对现有投资组合进行调整，在交易的过程中产生的多种交易成本。除了对冲费用，投资交易过程中的隐性成本还有买卖价差、市场冲击、机会成本等。', '押题说明:2018年4月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317444', '关于融资融券，以下表述错误的是（）。', '☐在我国，保证金交易被称为“融资融券”☐上海证券交易所规定融资融券业务最长时限为6个月☑上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月☐融资交易也称买空交易，融券交易也称卖空交易', '☑上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月', '解析:在上海证券交易所上市交易超过3个月。', '押题说明:2018.4月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317445', '下列哪一个指标克服了传统业绩衡量指标的缺陷，可以比较准确地反映了上市公司在一定时期内为股东创造的价值（）。', '☑经济附加值☐市现率☐市盈率☐市销率', '☑经济附加值', '解析:经济附加值指标克服了传统业绩衡量指标的缺陷（股东价值与市场价直不一致问题），比较准确地反映了上市公司在一定时期内为股东创造的价值。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317446', '某可转换债券面值100元，转换比例为20。2016年3月15日，该可转债进入转换期，此时可转债的交易价格为130元，而标的股票交易价格为7元，如果可转债和股票都有充分的流动性，则可转债持有人应该（）。', '☐卖出可转债☐将可转债回售给发行人☑将可转债转换为股票☐继续持有可转债', '☑将可转债转换为股票', '解析:当股价很高时，可转债的价格主要由其转换价值所决定，并且可转债的价值主要体现了权益证券的属性。按照题干所述现在每张可转债可以按照5元/股转为20股普通股，在高流动性背景下按7元市价卖出，即每股获利2元；因此持有人会进行转换。', '押题说明:核心27', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766176317447', '关于认股权证与备兑权证的区别，有如下的表述：Ⅰ.认股权证是股份公司发行的，行权时上市公司将增发新股给予认股权证的持有人的权证Ⅱ.备兑权证是股份公司发行的，行权时上市公司将已有的老股按照行权价格转让给备兑权证的持有人权证则以上两种表述（）。', '☑Ⅰ正确，Ⅱ错误☐两者均正确☐两者均错误☐Ⅰ错误，Ⅱ正确', '☑Ⅰ正确，Ⅱ错误', '解析:认股权证是股份公司发行的，行权时上市公司增发新股售予认股权证的持有人。备兑权证是由投资银行发行的，行权时备兑权证持有者认兑的是市场上已流通的股票而非增发的，上市公司股本不变。', '押题说明:核心31', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511744', '下列不属于技术分析假定的是（）。', '☑股票的价格围绕价值波动☐股价具有趋势性运动规律☐历史会重演☐市场行为涵盖一切信息', '☑股票的价格围绕价值波动', '解析:技术分析的三项假定：第一，市场行为涵盖一切信息；第二，技术分析的另一条准则是股价具有趋势性运动规律；第三，历史会重演。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511745', '已知A和B两只债券目前的价格分别为Pa和Pb,若Pa=Pb,且二者久期相等，但债券A的凸性要大于债券B.当两只债券的收益率出现以下何种情况时，方能使Pa小于Pb?()Ⅰ两只债券的收益率同时上升或者下降一个单位Ⅱ债券A的收益率下降一个单位，债券B的收益率上升一个单位Ⅲ债券A的收益率上升一个单位，债券B的收益率下降一个单位', '☐Ⅰ和Ⅲ☐Ⅰ☐Ⅱ☑Ⅲ', '☑Ⅲ', '解析:利率与价格变动是反向关系，利率下降价格上升。由于A的凸性大于B的凸性，随着收益率的变化，债券A的价格大于债券B的价格。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511746', '以下关于认股权证价值的公式，正确的是（）。', '☐认股权证价值=Max{普通股市价，行权价格}×行权比例☐认股权证价值=（普通股市价-行权价格）×行权比例☑认股权证价值=认股权证内在价值+认股权证时间价值☐认股权证价值=Max{（普通股市价-行权价格）×行权比例，0}', '☑认股权证价值=认股权证内在价值+认股权证时间价值', '解析:认股权证在其有效期内具有价值。认股权证的价值可以分为两部分：内在价值和时间价值。一份认股权证的价值等于其内在价值与之间价值之和。认股权证的内在价值是指权证持有者执行权证是可以获得的收益，它等于认购价差乘以行权比例，用公式表示为:认股权证的内在价值=Max{(普通股市价-行权价格)*行权比例，0}，当标的资产的市场价格低于行权价格时，认股权证持有者不会执行权证，因此权证的内在价值等于0。', '押题说明:核心29', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511747', '在没有优先股的条件下，普通股票每股账面价值是以公司（）除以发行在外的普通股票的股数求得的。', '☐总股数☑净资产☐总资产☐总股本', '☑净资产', '解析:股票的账面价值又称股票净值或每股净资产，是每股股票所代表的实际资产的价值。在没有优先股的条件下，每股账面价值是以公司净资产除以发行在外的普通股票的股数求得的。', '押题说明:2018.7', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511748', '关于股票的票面价值，以下说法错误的是（）。', '☑溢价发行时，募集的资金小于股本的总和☐发行时，面值的总和部分记入股份，超额部分计入资本公积☐以面值发行的股票称之为平价发行☐股票的票面价值对初次发行时的定价有一定的参考意义', '☑溢价发行时，募集的资金小于股本的总和', '解析:股票的票面价值又称面值，即在股票票面上表明的金额。股票的票面价值对初次发行时的定价有一定的参考意义溢价发行时，募集的资金大于股本的总和。以面值发行的股票称之为平价发行，此时公司发行股票募集的资金等于股本的总和。发行价格高于面值成为溢价发行，募集的资金大于股本的共和，发行时，面值的总和部分记入股份，超额部分计入资本公积。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511749', '关于存托凭证，以下表述错误的是（）。', '☐存托凭证可以扩大市场容量，增强发行人的筹资能力☐存托凭证可以帮助投资者规避跨国投资的风险☑目前中国投资者还不能投资于境外市场的存托凭证☐存托凭证是指在一国证券市场上流通的代表外国公司的有价证券的可转让凭证', '☑目前中国投资者还不能投资于境外市场的存托凭证', '解析:存托凭证是指在一国证券市场上流通的代表外国公司有价证券的可转让凭证。存托凭证一般代表外国公司股票。对发行人来说，发行存托凭证可以扩大市场容量，增强筹资能力，对于投资者来说，购买存托凭证可以规避跨国投资的风险。美国存托凭证，（ADRs）,有担保的ADRs可以分为四种类型，分别为一级、二级、三级公募ADRs和144A规则下的私募ADRs.', '押题说明:2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511750', '某养老基金资产组合的年初值为50万美元，前6个月的收益率为15%，下半年发起人又投入50万美元，年底资产总值为118万美元，则其时间加权收益率为()。', '☑0.2623☐0.18☐0.15☐0.0977', '☑0.2623', '解析:前6个月的收益率为15%；后6个月的收益率=[118-50-50×(1+15%)]／[(50+50×(1+15%)]=9．77%；时间加权收益率=(1+15%)×(1+9．77%)-1=26．23%。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766180511751', '已知某基金近两年来累计收益率为21%，那么应用几何平均收益率计算的该基金的年平均收益率应为（）。', '☑10.00%☐10.50%☐15.00%☐21.00%', '☑10.00%', '解析:RG=[（1+21%）^1/2-1]×100%=10%。^代表次方，^1/2即开平方。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706048', '假设某投资者在2014年11月31日，买入1股A公司股票，价格为110元，2015年11月31日，A公司发放5元分红，分红后当日股价为115元。那么该区间内该投资者的资产回报率是（），收入回报率是（），持有区间收益率是（）。', '☐5.00%，4.55%，9.55%☐5.00%，3.00%，8.00%☐4.55%，5.00%，9.55%☑4.55%，4.55%，9.10%', '☑4.55%，4.55%，9.10%', '解析:资产回报率=期末资产价格-期初资产价格/期初资产价格×100%；收入回报率=期间收入/期初资产价格×100%资产回报率=115-110/110×100%=4.55%收入回报率=5/110×100%=4.55%总持有区间回报率=资产回报率+收入回报率=4.55%+4.55%=9.1%', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706049', '假设基金A在股、债、货币市场的配置比例为7:2:1，当月的实际收益率为6%，基准B中股、债、货币市场的配置比例6:3:1，这三个市场指数收益率分别为5%、2%、1%，则该基金由于资产配置带来的超额收益为（）。', '☐0.20%☐0.60%☐0.50%☑0.30%', '☑0.30%', '解析:（5%×7+2%×2+1%×1）÷10-（5%×6+2%×3+1%×1）÷10=0.3%。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706050', '夏普比率、特雷诺比率、詹森α与CAPM模型之间的关系是()。', '☐夏普比率不以CAPM为基础☐特雷诺比率不以CAPM为基础☐詹森α不以CAPM为基础☑三种指数均以CAPM模型为基础', '☑三种指数均以CAPM模型为基础', '解析:夏普比率(SP)是诺贝尔经济学奖得主威廉，夏普于1966年根据资本资产定价模型(CAPM)提出的经风险调整的业绩测度指标；特雷诺比率(Tp)来源于CAPM理论，表示的是单位系统风险下的超额收益率；詹森α同样也是在CAPM上发展出的一个风险调整差异衡量指标，即三种指数均以CAPM模型为基础。', '押题说明:孔令臣+2018年4月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706051', '小张2016年3月18日（周五）通过场外申购到了一万份货币市场基金A的份额，同时成功赎回了一万份货币市场基金B的份额，下表为货币市场基金A和B在3月18日至3月21日期间的每日分配利润（按万份计算）。在此期间小张从基金A和B可以享有的基金分配利润总额是（）。', '☑2.25元☐3.06元☐2.48元☐2.46元', '☑2.25元', '解析:投资者于周五申购或转换转入的基金份额不享有周五和周六、周日的利润，投资者于周五赎回或转换转出的基金份额享有周五和周六、周日的利润。因此：总利润为：A基金的周一加上B基金的周五六日。即0.62+0.58+0.55+0.5=2.25元。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706052', '目前，我国对投资者从基金分配中获得的企业债券的利息收入，由（）在向基金派发利息时，代扣代缴20%的个人所得税。', '☐上市公司☐发起人☑发行债券的企业☐基金管理人', '☑发行债券的企业', '解析:个人投资者从基金分配中获得的股票的股利收入、企业债券的利息收入、储蓄存储利息收入，由上市公司、发行债券的企业和银行在向基金支付上述收入时，代扣代缴20%的个人所得税。', '押题说明:2018年4月', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706053', '某证券投资基金某月初未分配利润余额为100000元，其中已实现部分200000元。当月投资收益-10000元，利息收入5000元，公允价值变动损益-25000元。则该月末未分配利润已实现余额为（）元。', '☐170000☑195000☐165000☐270000', '☑195000', '解析:首先：本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动损益）扣除相关费用后的余额。其次，根据题干当月已实现收益为：当月投资收益-10000元+利息收入5000元=-5000元，最后加入月初已实现部分的200000元得到195000的已实现月末余额。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766184706054', '某投资者持有10000份A基金。2017年2月8日，该基金管理人决定每10份基金份额派发红利0.5元，2017年2月9日为权益登记日、除息日，该日基金份额净值为2元，2017年2月10日为红利发放日，该日基金份额净值为2.5元。若该投资者选择了红利再投资，则其收益分配到的基金份额是（）份。', '☐200☑250☐2000☐2500', '☑250', '解析:首先计算分红，1万份额，每10份额0.5元，0.5乘以1000等于500，那么分红为500元，500元/除息日基金份额净值（2元）；最后得到250份。', '押题说明:17.3+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900352', '机构投资者在发生下列行为且取得收入时哪项暂不纳入企业所得税的征收范围（）。', '☐机构投资者通过基金互认从香港基金分配取得的收益☐机构投资者在境内买卖基金份额获得的价差收入☐机构投资者通过基金互认买卖香港基金份额取得的转让价差所得☑机构投资者从境内基金分配中获得的收入', '☑机构投资者从境内基金分配中获得的收入', '解析:机构投资者在境内买卖基金份额的价差收入，应并入企业的应纳税所得额，征收企业所得税，机构投资者从基金分配中获得的收入，暂不征收企业所得税。对内地企业投资者通过基金互认买卖香港基金份额取得的转让价差所得，计入其收入总额，依法征收企业所得税。对内地企业投资者通过基金互认从香港基金分配取得的收益，计入其收入总额，依法征收企业所得税。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900353', '下列选项中不得列入基金产品的本期已实现收入的是（）', '☐利息收入扣减费用后的余额☐投资收益扣减相关费用后的余额☑公允价值变动损益扣减相关费用后的余额☐其他收入和扣减相关费用后的余额', '☑公允价值变动损益扣减相关费用后的余额', '解析:本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动损益）扣除相关费用后的余额，是将本期利润扣本期公允价值变动损益后的余额，反映基金本期已经实现的损益。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900354', '某公司开展煤炭开采与加工业务，为了规避煤炭的价格风险，Ａ公司在期货市场进行套期保值，这是因为煤炭作为大宗商品有（　　）特点。', '☐与传统投资品种相关性小☐抗通胀☐易于储存、运输☑价格波动大', '☑价格波动大', '解析:大宗商品价值受全球经济因素、供求关系影响较大；因此大宗商品的价格波动较大，为了规避价格风险的交易者才需要利用期货市场把价格确定下来。', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900355', '关于土地投资，以下表述正确的是（）。', '☐土地投资只能通过出租来获取投资收益☐土地投资价值受宏观环境和法律法规因素影响很小☐土地投资只能通过买卖价差来获取投资收益☑基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '☑基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '解析:地产，亦指土地，是指未被开发的，可作为未来开发房地产基础的商业地产之一。基于未被开发这一特征，土地本身的不确定性非常高，因此土地投资可能具有较高的投机性。土地无法给承租人或者使用者带来任何客观的现金流，可能只有包括房地产税以及管理或维持土地的费用在内在的净现金流。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900356', '关于反映私募股权基金收益状况的J曲线，以下表述错误的是（）。', '☐J曲线是衡量私募股权基金总成本和总潜在回报的工具☑J曲线以投资金额为横轴，收益率为纵轴☐对私募股权基金管理者而言，J曲线意味着要尽量缩短该曲线，尽快达到投资者所希望的收益回报☐对投资者而言，J曲线意味着在长期投资项目中，如果过度注重短期收益，就不利于实现长期收益目标', '☑J曲线以投资金额为横轴，收益率为纵轴', '解析:通常，投资者考察其所投资的私募股权基金收益状况时，会画出一条曲线，这条曲线是以时间为横轴、以收益率为纵轴的一条曲线，称为了曲线，J曲线是能够很好地衡量私募股权基金总成本和总潜在回报的工具。对投资者而言，J曲线意味着，考虑到私募股权投资通常并不是在一两年内能够得到满意回报的投资项目，因此在这种长期投资项目中，如果过度偏好和注重短期收益的话，就不利于投资者实现长期的收益目标；对于私募股权基金管理者而言，J曲线则意味着需要尽量缩短该曲线，尽快达到投资者所希望的收益回报。', '押题说明:17.3+2018.3月用题', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900357', '下列不属于大宗商品投资的是（）。', '☐投资大宗商品ETF☑投资能源类企业发行的债券☐购买大宗商品实物☐购买大宗商品相关的股票', '☑投资能源类企业发行的债券', '解析:大宗商品的投资方式，（1）购买大宗商品实物，（2）购买资源或者购买大宗商品相关股票（3）投资大宗商品衍生工具（4）投资大宗商品的结构化产品', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900358', '以下关于私募股权二级市场投资策略，说法错误的是（）。', '☐转让有限合伙人权益份额时，新的有限合伙人不仅可能承担权利，也可能承担尚未履行的出资义务☑周期短、风险小、流动性强☐组织通常以合伙人的形式☐存在不同的交易形式，结构上就存在不同的设计形式', '☑周期短、风险小、流动性强', '解析:私募股权二级市场投资战略是具有周期长、风险大、流动性差特性的投资战略', '押题说明:2018.6', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766188900359', '某资产A,如果2018年我国经济上行其年化收益率预期为15%，经济平稳年化收益率为8%，经济下行其年化收益率为-3%，其中，经济上行的概率为25%，经济平稳的概率是40%，经济下行的概率是35%，则资产A在2018年的期望收益率为（）。', '☐0.08☐0.067☐0.053☑0.059', '☑0.059', '解析:E=p1x1+p2x2+p3x3=0.25*15%+0.4+8%+0.35*-3%=5.9%', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094656', '债券的远期交易从成交日到结算日的期限由双方确定，但最长时间不得超过（）。', '☐90天☐30天☑365天☐180天', '☑365天', '解析:远期交易从成交日至结算日的期限（含成交日不含结算日）由交易上方确定，但最长不得超过365天。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094657', '关于方差和标准差，下面说法错误的是（）。', '☑方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况☐对于投资收益率r,方差σ2=E（（r-Er)2)☐对于r分布未知的情况，可以抽取样本r1,r2,....rn,用其样本s2来估计σ2☐方差为σ2，则标准差为σ', '☑方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况', '解析:方差和标准差除了应用于分析投资收益率，还可以用来研究价格指数、股指等的波动情况。', '押题说明:核心20', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094658', '关于利润表分析与现金流量表分析，以下表述错误的是（）。', '☐分析现金流量表，有助于投资者评估今后企业的偿债能力，获取现金的能力，创造现金流量的能力和支付股利的能力☐企业盈余水平的高低是资本市场投资的基准“风向标”，因此投资者应高度关注利润表反应的盈利水平及其变化☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。☐投资者要预测企业未来盈余和现金流量，需重点分析持续性经营利润', '☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '解析:现金流量表也叫账务状况变动表，所表达的是在特定会计期间内，企业的现金(包含现金等价物)的增减变动等情形。而利润表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '押题说明:核心题3', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094659', 'A、B、C、D四家公司2015年部分财务数据如下表；则四家公司财务杠杆最低的是（）。', '☐A公司☐C公司☐D公司☑B公司', '☑B公司', '解析:权益乘数是数值越大代表财务杠杆比率越高，负债越重。越小财务杠杆越小（或低）。', '押题说明:核心8', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094660', '某人在A银行和B银行各存款10000元，期限均为2年。A银行存款利率5%，按单利计算。B银行存款利率为4%，按复利计算。当此人2年后一次性提取本息时。以下说法正确的是（）。', '☐A银行存款比B银行存款多出的利息高于200元☑A银行存款比B银行存款多出的利息少于200元☐A银行存款比B银行存款多产生200元利息☐无论存款时间多长，存A银行都比存B银行收益高', '☑A银行存款比B银行存款多出的利息少于200元', '解析:A银行终值为：10000（1+5%×2）=11000利息为1000元；B银行终值为：10000（1+4%）^2=10816利息为816元；结论为A比B多了184元利息。无论多长时间A都比B的收益高的说法不成立，举例如果为50年期，A终值为35000元；B终值则为71066.83', '押题说明:核心题14', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094661', '某公司2015年度资产负债表中，货币资金为600亿元，应收账款为200亿元，应收票据200亿元，无形资产为50亿元，长期股权投资为20亿元，则应计入流动资产的金额为（）。', '☐1020亿元☐1070亿元☐1050亿元☑1000亿元', '☑1000亿元', '解析:流动资产等于题干中所述的货币资金、应收账款、应收票据的总和，即货币资金+应收账款+应收票据=1000亿元', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094662', '股份有限公司所有者权益不包括（）。', '☐盈余公积☐股本☑利润总额☐资本公积', '☑利润总额', '解析:所有者权益包括以下四部分：股本、资本公积、盈余公积、未分配利润。', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:33', 'superAdmin', '2018-10-19 16:40:33');
INSERT INTO `exam_question_bank` VALUES ('502883766193094663', '关于复利终值系数（FV,6%,8）下列说法错误的是（）。', '☐（FV,6%,8）=(1+6%)^8☑按6%为单利计算☐8是为期数☐(FV,6%,8)=1/(PV,6%,8)', '☑按6%为单利计算', '解析:FV=PV(1+i)^n,其中(1+i)^n为复利终值系数或1元的复利终值，用符号（FV,i,n)。（FV,6%,8）=(1+6%)^8（PV,6%,8）=(1+6%)^-8=1/（FV,6%,8）', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:34', 'superAdmin', '2018-10-19 16:40:34');
INSERT INTO `exam_question_bank` VALUES ('502883766197288960', 'W公司2015年报表显示，当年公司净现金流为1亿元。其中，经营活动产生的现金流为5亿元，现金流出为3亿元；投资活动产生的现金流出为2亿元，无现金流入。则W公司2015年融资活动产生的净现金流量为（）。', '☐10亿元☐-1亿元☑1亿元☐11亿元', '☑1亿元', '解析:NCF=CFO+CFI+CFF1=(5-3)-2+CFICFI=1', '押题说明:核心', '502883765849161728', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-19 16:40:34', 'superAdmin', '2018-10-19 16:40:34');
INSERT INTO `exam_question_bank` VALUES ('507641117659889664', '合格境内机构投资者（QDII）开展境外证券投资业务时，关于基金资产托管的表述，以下正确的是（）。', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任☐QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务☐受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录☐QDII可以直接委托境外资产托管机构负责资产托管业务', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '解析:合格境内机构投资者（QDII）开展境外证券投资业务，应当由境内资产托管机构负责资产托管业务，可以委托境外证券服务机构代理买卖证券。所以“QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务”不正确。境外投资顾问应该满足，所在国家或地区证券监管机构已与中国证监会签订双边监管合作谅解备忘录，并保持着有效的监管合作关系。所以，“受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录”选项，错误。境内机构投资者开阵境外证券投资业务时，应当有证券投资基金托管资格的银行（简称托管人）负责资产托管业务。所以，“QDII可以直接委托境外资产托管机构负责资产托管业务”选项，错误。', '押题说明:2015.9+2018.3月用题', '507641114795180032', '888', '1', '1', '1', '00000000000', 'superAdmin', '2018-11-01 19:44:33', 'superAdmin', '2018-11-01 19:44:33');
INSERT INTO `exam_question_bank` VALUES ('507641117668278272', '期初某基金资产净值为1亿元，股票市值7000万元，现金3000万元；由于期间市场波动，期末的股票市值变为6000万，（不考虑费用和份额等其他因素的变动），则股票投资占基金资产净值的比例为（）。', '☑67%☑60%☐75%☐70%', '☑67%☑60%', '解析:股票投资占基金资产净值比例=股票投资/基金资产净值；6000万/6000万+3000万=67%', '押题说明:2018.6', '507641114795180032', '888', '1', '1', '2', '00000000000', 'superAdmin', '2018-11-01 19:44:34', 'superAdmin', '2018-11-01 19:44:34');
INSERT INTO `exam_question_bank` VALUES ('507641117672472576', '关于复利终值系数（FV,6%,8）下列说法错误的是（）。', '☐正确☑错误', '☑错误', '解析:FV=PV(1+i)^n,其中(1+i)^n为复利终值系数或1元的复利终值，用符号（FV,i,n)。（FV,6%,8）=(1+6%)^8（PV,6%,8）=(1+6%)^-8=1/（FV,6%,8）', '押题说明:核心', '507641114795180032', '888', '1', '1', '3', '00000000000', 'superAdmin', '2018-11-01 19:44:34', 'superAdmin', '2018-11-01 19:44:34');
INSERT INTO `exam_question_bank` VALUES ('507641117676666880', 'xxxxxxxxxxxxxx列说法错误的是（）。', '☐正确☑错误', '☑错误', '解析:FV=PV(1+i)^n,其中(1+i)^n为复利终值系数或1元的复利终值，用符号（FV,i,n)。（FV,6%,8）=(1+6%)^8（PV,6%,8）=(1+6%)^-8=1/（FV,6%,8）', '押题说明:核心', '507641114795180032', '888', '1', '1', '3', '00000000000', 'superAdmin', '2018-11-01 19:44:34', 'superAdmin', '2018-11-01 19:44:34');

-- ----------------------------
-- Table structure for exam_question_bank_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_answer`;
CREATE TABLE `exam_question_bank_answer` (
  `id` varchar(32) NOT NULL DEFAULT '' COMMENT 'pk',
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `answer` varchar(500) NOT NULL COMMENT '答案',
  `isAnswer` tinyint(1) unsigned zerofill NOT NULL COMMENT '是否正确答案',
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题库ID',
  `sort` int(1) NOT NULL COMMENT '排序',
  `answerNo` varchar(1) NOT NULL DEFAULT '' COMMENT '答案号（ABCDEFGHI）',
  `type` varchar(1) DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  PRIMARY KEY (`id`),
  KEY `ind_q_id` (`question_id`) USING BTREE,
  KEY `index_qb_id` (`question_bank_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='答案';

-- ----------------------------
-- Records of exam_question_bank_answer
-- ----------------------------
INSERT INTO `exam_question_bank_answer` VALUES ('502879701266595840', '502879701115600896', '中央国债登记结算有限责任公司', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701266595841', '502879701115600896', '上海清算所', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701266595842', '502879701115600896', '全国银行间同业拆借中心', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701266595843', '502879701115600896', '中国证券登记结算有限公司', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701476311040', '502879701119795200', '预收账款', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701476311041', '502879701119795200', '预付账款', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701476311042', '502879701119795200', '应付账款', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701476311043', '502879701119795200', '资本公积', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701593751552', '502879701119795201', '证券交易所交易监管费', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701597945856', '502879701119795201', '经手费', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701597945857', '502879701119795201', '申购赎回费', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701597945858', '502879701119795201', '过户费', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701673443328', '502879701119795202', '10650000', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701673443329', '502879701119795202', '10000000', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701673443330', '502879701119795202', '10600000', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701673443331', '502879701119795202', '10007000', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701732163584', '502879701123989504', '1.45万元', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701732163585', '502879701123989504', '1.37万元', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701732163586', '502879701123989504', '1.26万元', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701732163587', '502879701123989504', '1.30万元', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701937684480', '502879701128183808', '对存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701937684481', '502879701128183808', '对不存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701937684482', '502879701128183808', '对存在活跃市场的投资品种，如估值日有市价的，应采用市价确定公允价值', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879701937684483', '502879701128183808', '有充足理由表明按以上估值原则仍不能客观反映相关投资品种的公允价值的，基金管理公司应据具体情况与托管银行进行商定，按最能恰当反映公允价值的价格估值', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702067707904', '502879701128183809', '10%，20%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702067707905', '502879701128183809', '60%，10%', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702067707906', '502879701128183809', '20%，10%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702067707907', '502879701128183809', '60%，20%', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702176759808', '502879701128183810', '160万元，3.1万元', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702176759809', '502879701128183810', '60万元，8.1万元', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702176759810', '502879701128183810', '60万元，3.1万元', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702176759811', '502879701128183810', '160万元，8.1万元', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702231285760', '502879701128183811', '最近一个会计年度实收资本不少于10亿美元或等值货币', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702231285761', '502879701128183811', '境外托管机构的高级管理人员有5年以上从业经验', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702231285762', '502879701128183811', '最近3年没有受到监管机构的重大处罚', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702231285763', '502879701128183811', '托管资产规模不少于1000亿美元或等值货币', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702264840192', '502879701128183812', '要获得高收益率，就必须承担高风险', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702264840193', '502879701128183812', '投资经理应当为客户提供保荐业务', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702264840194', '502879701128183812', '投资经理必须确保客户的收益率要求能够在法律限制范围内得以实现', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702264840195', '502879701128183812', '投资经理必须要提醒客户投资的下行风险', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702331949056', '502879701132378112', 'I、II、IV', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702331949057', '502879701132378112', 'II、III', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702331949058', '502879701132378112', 'I、II', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702331949059', '502879701132378112', 'I、II、III、IV', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702373892096', '502879701132378113', '较长，较大，高', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702373892097', '502879701132378113', '较短，较小，高', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702373892098', '502879701132378113', '较长，较小，低', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702373892099', '502879701132378113', '较短，较大，低', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702424223744', '502879701132378114', '投资政策说明书有助于合理评估投资管理人的投资业绩', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702424223745', '502879701132378114', '投资政策说明书内容包括投资回报率目标投资决策流程、投资范围等', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702424223746', '502879701132378114', '制定投资决策说明书是进行投资组合管理的基础', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702424223747', '502879701132378114', '投资政策说明书在制定后不得变更', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702466166784', '502879701132378115', '基金募集业务', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702466166785', '502879701132378115', '投资管理业务', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702466166786', '502879701132378115', '基金资产保管业务', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702466166787', '502879701132378115', '基金销售业务', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702512304128', '502879701136572416', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702512304129', '502879701136572416', 'Ⅰ、Ⅲ、Ⅳ', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702512304130', '502879701136572416', 'Ⅰ、Ⅳ', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702512304131', '502879701136572416', 'Ⅱ、Ⅲ', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702562635776', '502879701136572417', '战略资产配置', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702562635777', '502879701136572417', '主动配置', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702562635778', '502879701136572417', '被动配置', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702562635779', '502879701136572417', '战术资产配置', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702621356032', '502879701140766720', '不存在交易费用及税金', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702621356033', '502879701140766720', '市场上只有两个投资者', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702621356034', '502879701140766720', '所有投资者都具有同样的信息', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702621356035', '502879701140766720', '所有投资者的投资期限都是相同的', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702667493376', '502879701140766721', '跟踪误差是跟踪偏离度的标准差', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702667493377', '502879701140766721', '指数基金的跟踪误差理论上可以是零', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702667493378', '502879701140766721', '作为被动投资者，其目标是在成本允许的情况下，尽可能减少跟踪误差', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702667493379', '502879701140766721', '当一个投资组合总收益波动率很大时，其跟踪误差必然很大', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702722019328', '502879701140766722', '投资决策委员会负责制定投资组合的具体方案，向交易部下达投资指令', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702722019329', '502879701140766722', '投资决策委员会对基金公司的重大投资活动进行管理', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702722019330', '502879701140766722', '投资决策委员会是基金公司管理基金投资的最高决策机构', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702722019331', '502879701140766722', '投资决策委员会审定公司投资管理制度和流程', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702860431360', '502879701144961024', '甲的最优证券组合比乙的好', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702860431361', '502879701144961024', '甲的无差异曲线的弯曲程度比乙的大', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702860431362', '502879701144961024', '甲的最优证券组合的期望收益率水平比乙的高', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702860431363', '502879701144961024', '甲的最优证券组合风险水平比乙的低', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702910763008', '502879701144961025', '预期收益率4%，标准差5%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702910763009', '502879701144961025', '预期收益率5%，标准差5%', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702910763010', '502879701144961025', '预期收益率4%，标准差4%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702910763011', '502879701144961025', '预期收益率5%,标准差6%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702961094656', '502879701144961026', '预期损失是一个分位值，不能衡量最左侧区域的风险情况', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702961094657', '502879701144961026', '预期损失可以体现那些将来可能发生但是没有在历史数据中体现的最大损失', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702961094658', '502879701144961026', '预期损失由于其在尾部风险度量、次可加性等方面的优势，越来越受到金融行业与监管机构的重视', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879702961094659', '502879701144961026', '预期损失不需要给定时间区间，是指在给定置信区间内投资组合损失的期望值', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703003037696', '502879701149155328', '有效前沿为扇形区域下边沿', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703003037697', '502879701149155328', '有效前沿为扇形区域的上边沿', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703003037698', '502879701149155328', '可行投资集是抛物线下方区域', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703003037699', '502879701149155328', '可行投资集是抛物线上方区域', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703044980736', '502879701149155329', '市场风险', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703044980737', '502879701149155329', '利率风险', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703044980738', '502879701149155329', '流动性风险', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703044980739', '502879701149155329', '信用风险', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703082729472', '502879701149155330', '不同的基金之间使用该指标比较时，最好选择不同的评估期间', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703086923776', '502879701149155330', '投资的期限越长，该指标就越有利', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703086923777', '502879701149155330', '最大回撤是要将损失控制在相对于其投资期间平均财富的一个固定比例', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703086923778', '502879701149155330', '最大回撤是从资产最高价格到接下来最低价格的损失', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703124672512', '502879701149155331', '不同类型股票基金所面临的系统性风险是相同的', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703124672513', '502879701149155331', '股票基金通过分散投资可以大大降低个股投资的系统性风险', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703124672514', '502879701149155331', '股票基金的风险水平低于混合型基金', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703124672515', '502879701149155331', '股票基金面临的投资风险可以分为系统性和非系统性风险', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703170809856', '502879701153349632', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703170809857', '502879701153349632', 'Ⅰ、Ⅳ', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703170809858', '502879701153349632', 'Ⅲ、Ⅳ', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703170809859', '502879701153349632', 'Ⅱ、Ⅲ、Ⅳ', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703221141504', '502879701153349633', '稳健型基金', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703221141505', '502879701153349633', '激进型基金', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703221141506', '502879701153349633', '保守型基金', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703221141507', '502879701153349633', '防御型基金', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703267278848', '502879701153349634', '该基金在12个月中的损失有5%的可能不超过95%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703267278849', '502879701153349634', '该基金在12个月中的损失有95%的可能不超过5%', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703267278850', '502879701153349634', '该基金在12个月中的损失有5%的可能不超过5%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703267278851', '502879701153349634', '该基金在12个月中的最大损失为5%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703309221888', '502879701157543936', '1929美国经济危机', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703309221889', '502879701157543936', '1998年亚洲金融危机', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703309221890', '502879701157543936', '2008年次贷危机', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703309221891', '502879701157543936', '2001年能源巨头安然公司突然破产', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703355359232', '502879701157543937', '通胀风险', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703355359233', '502879701157543937', '利率风险', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703355359234', '502879701157543937', '流动性风险', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703355359235', '502879701157543937', '信用风险', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703397302272', '502879701157543938', '利率风险', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703397302273', '502879701157543938', '再投资风险', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703397302274', '502879701157543938', '流动性风险', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703397302275', '502879701157543938', '经营风险', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703435051008', '502879701157543939', '债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703435051009', '502879701157543939', '当期收益率未考虑投资债券所的资本损益，到期收益率则考虑了投资债券的资本损益', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703435051010', '502879701157543939', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703435051011', '502879701157543939', '当期收益率的变动总是与到期收益率反向变动', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703481188352', '502879701161738240', '国债期货', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703481188353', '502879701161738240', '大多数MBS', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703481188354', '502879701161738240', '可转换债券', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703481188355', '502879701161738240', '可赎回债券', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703514742784', '502879701161738241', '对于给定的信用评级，信用利差随着期限增加而扩大', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703514742785', '502879701161738241', '信用利差随着经济周期的扩张而扩大', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703514742786', '502879701161738241', '信用利差可以作为预测经济周期活动的指标', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703514742787', '502879701161738241', '信用利差的变化本质上是市场风险偏好的变化', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703560880128', '502879701161738242', '利率上升时，债券价格上升；利率下降时，债券价格下降，利率风险对固定利率债券比较重要', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703560880129', '502879701161738242', '利率上升时，债券价格上升；利率下降时，债券价格下降，零息债券不存在利率风险', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703560880130', '502879701161738242', '利率上升时，债券价格下降；利率下降时，债券价格上升，零息债券不存在利率风险', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703560880131', '502879701161738242', '利率上升时，债券价格下降；利率下降时，债券价格上升，利率风险对固定利率债券比较重要', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703615406080', '502879701161738243', '信用结构', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703615406081', '502879701161738243', '杠杆率', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703615406082', '502879701161738243', '组合久期', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703615406083', '502879701161738243', '流动性', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703674126336', '502879701165932544', '债券面值', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703674126337', '502879701165932544', '债券面值、利息', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703674126338', '502879701165932544', '债券面值、利息、股息', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703674126339', '502879701165932544', '债券面值、利息、股息、分红', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703707680768', '502879701165932545', '正相关，线性的', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703707680769', '502879701165932545', '负相关，线性的', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703707680770', '502879701165932545', '负相关，非线性的', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703707680771', '502879701165932545', '正相关，非线性的', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703749623808', '502879701165932546', '1.95年', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703749623809', '502879701165932546', '2.78年', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703749623810', '502879701165932546', '3.21年', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703749623811', '502879701165932546', '1.5年', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703787372544', '502879701170126848', 'I、II、IV', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703787372545', '502879701170126848', 'I、II、III、IV', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703787372546', '502879701170126848', 'II、III、IV', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703787372547', '502879701170126848', 'I、II、III', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703829315584', '502879701170126849', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率，所以可以用当期收益率来估算', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703829315585', '502879701170126849', '其他条件相同的情况下，到期收益率和市场价格呈同方向增减，当期收益率与市场价格有关，所以可以用当期收益率来估算', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703829315586', '502879701170126849', '其他因素相同情况下，票面利率与债券到期收益率呈同方向增减，当期收益率与票面利率有关，所以可以用当期收益率来估算', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703829315587', '502879701170126849', '到期收益率不考虑债券投资所获得的资本利得或损失，所以可以用当期收益率来估算', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703883841536', '502879701170126850', '凸性描述了价格-收益率曲线的斜率', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703883841537', '502879701170126850', '债券价格随利率的变化关系是非线性的', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703883841538', '502879701170126850', '当收益率幅度越来越大时，凸性对债券价格的影响越来越小', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703883841539', '502879701170126850', '对于债券收益的较大变化，久期可以对比凸性给出更好的利率敏感性测度', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703921590272', '502879701170126851', '0.08', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703921590273', '502879701170126851', '0.075', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703921590274', '502879701170126851', '0.05', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703921590275', '502879701170126851', '0.1', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703963533312', '502879701174321152', '其他三项结果都不正确', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703963533313', '502879701174321152', '100元', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703963533314', '502879701174321152', '97.03元', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879703963533315', '502879701174321152', '103.03元', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704018059264', '502879701174321153', '附息债', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704018059265', '502879701174321153', '浮动利率债', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704018059266', '502879701174321153', '长期债', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704018059267', '502879701174321153', '贴现债', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704068390912', '502879701174321154', '债券A的修正久期等于债券B', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704068390913', '502879701174321154', '债券A的修正久期比债券B短', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704068390914', '502879701174321154', '利率变动方向不一致，二者修正久期的长短无法比较', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704068390915', '502879701174321154', '债券A的修正久期比债券B长', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704106139648', '502879701174321155', '结构化债券', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704106139649', '502879701174321155', '可赎回债券', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704106139650', '502879701174321155', '息票债券', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704106139651', '502879701174321155', '通货膨胀联结债券', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704148082688', '502879701178515456', '保证金制度', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704148082689', '502879701178515456', '对冲平仓制度', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704148082690', '502879701178515456', '信息披露制度', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704148082691', '502879701178515456', '盯市制度', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704181637120', '502879701178515457', '滚动交割', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704181637121', '502879701178515457', '现金交割', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704181637122', '502879701178515457', '实物交割', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704181637123', '502879701178515457', '现金和实物混合交割', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704223580160', '502879701178515458', '期权的执行价格是期权卖方在行使权利时所实际执行的价格', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704223580161', '502879701178515458', '期权的卖方同时也是期权的空头', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704223580162', '502879701178515458', '期权的买方同时也是期权的多头', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704223580163', '502879701178515458', '期权费是期权买方为获取期权合约所赋予的权利而向期权卖方支付的费用', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704278106112', '502879701178515459', '看涨期权', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704278106113', '502879701178515459', '欧式期权', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704278106114', '502879701178515459', '美式期权', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704278106115', '502879701178515459', '看跌期权', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704315854848', '502879701178515460', '衍生工具的交割价格通常取决于未来标的资产市场价格的波动程度', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704315854849', '502879701178515460', '并非所有的衍生工具都规定一个合约到期日', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704315854850', '502879701178515460', '衍生工具都要求实物交割', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704315854851', '502879701178515460', '所有的衍生品合约追根溯源都是以标的资产作为基础的', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704345214976', '502879701178515461', '浮动利率、固定利率', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704345214977', '502879701178515461', '存款利率、贷款利率', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704345214978', '502879701178515461', '固定利率、贷款利率', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704345214979', '502879701178515461', '存款利率、浮动利率', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704395546624', '502879701182709760', '互换交易合约', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704395546625', '502879701182709760', '含赎回条款的债券', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704395546626', '502879701182709760', '期权合约', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704395546627', '502879701182709760', '期货合约', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704433295360', '502879701182709761', '期货合约和互换合约都只在交易所交易', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704433295361', '502879701182709761', '期货合约和大部分互换合约都是双边合约', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704433295362', '502879701182709761', '期货合约通常用现金结算，互换合约通常用实物交割', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704433295363', '502879701182709761', '期货合约有明显的杠杆效应，互换合约通常没有杠杆效应', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704479432704', '502879701182709762', 'III、IV', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704479432705', '502879701182709762', 'I、IV', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704479432706', '502879701182709762', 'I、II', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704479432707', '502879701182709762', 'II、III', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704517181440', '502879701182709763', '多头投机', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704517181441', '502879701182709763', '空头投机', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704517181442', '502879701182709763', '多头套保', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704517181443', '502879701182709763', '空头套保', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704567513088', '502879701182709764', 'I、II、IV', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704567513089', '502879701182709764', 'I、II、III、IV', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704567513090', '502879701182709764', 'I、II、III', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704567513091', '502879701182709764', 'II、III、IV', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704596873216', '502879701186904064', '增加交易量', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704596873217', '502879701186904064', '方便交易', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704596873218', '502879701186904064', '增加收益', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704596873219', '502879701186904064', '转移风险', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704634621952', '502879701186904065', 'II、IV、I、III', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704634621953', '502879701186904065', 'III、II、IV、I', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704634621954', '502879701186904065', 'IV、I、III、II', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704634621955', '502879701186904065', 'III、IV、I、II', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704680759296', '502879701186904066', '浮动利率债券的利差在发行时可以反应债券发行人的信用', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704680759297', '502879701186904066', '浮动利率债券的利率反应已发行债券在其偿还期内发行人信用的改变', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704680759298', '502879701186904066', '浮动利率债券可以设置浮动利率的上限和下限', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704680759299', '502879701186904066', '浮动利率债券在每个利息日付息由上一交易日的基准利率和利差共同决定', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704718508032', '502879701191098368', '两只基金净值均上升，基金乙上升比例更高', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704718508033', '502879701191098368', '两只基金净值均下降，基金甲下降比例更高', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704718508034', '502879701191098368', '两只基金净值均上升，基金甲上升比例更高', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704718508035', '502879701191098368', '两只基金净值均下降，基金乙下降比例更高', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704752062464', '502879701191098369', '企业股权持有人', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704752062465', '502879701191098369', '有保证债券持有人', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704752062466', '502879701191098369', '次级债券持有人', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704752062467', '502879701191098369', '优先无保证债券持有人', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704814977024', '502879701191098370', '三级存托凭证', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704814977025', '502879701191098370', '二级存托凭证', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704814977026', '502879701191098370', 'AAA私募存托凭证', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704814977027', '502879701191098370', '一级存托凭证', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704865308672', '502879701195292672', '若到期收益率下跌1%，X的跌幅大于Y的跌幅', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704865308673', '502879701195292672', '若到期收益率上涨1%，X的跌幅小于Y的跌幅', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704865308674', '502879701195292672', '若到期收益率上涨1%，X的跌幅大于Y的涨幅', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704865308675', '502879701195292672', '若到期收益率下跌1%，X的跌幅小于Y的涨幅', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704907251712', '502879701195292673', '风险资产的期望收益率与其风险溢价正相关', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704907251713', '502879701195292673', '风险资产的风险溢价上升时，无风险资产收益率随之上升', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704907251714', '502879701195292673', '只有非系统性风险才要求相应的风险溢价', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704907251715', '502879701195292673', '当无风险资产收益率上升时，风险资产的风险溢价随之上升', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704949194752', '502879701195292674', '央票市场的参与主体有中国人民银行、各金融机构和经过特许的个人投资者', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704949194753', '502879701195292674', '央票分为普通央行票据和专项央行票据', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704949194754', '502879701195292674', '中国人民银行与商业银行的票据交易不改变商业银行超额准备金的数量', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704949194755', '502879701195292674', '央票以6个月期以下为主', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704986943488', '502879701199486976', '减少', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704986943489', '502879701199486976', '可能增加也肯能减少', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704986943490', '502879701199486976', '增加', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879704986943491', '502879701199486976', '不变', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705045663744', '502879701199486977', '普通股不可以选举董事', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705045663745', '502879701199486977', '优先股是股东以不享有表决权为代价而换取的对公司盈利和剩余财产的优先分配权', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705045663746', '502879701199486977', '债券是最后一个被偿还的，剩余资产在债券持有人中按比例分配', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705045663747', '502879701199486977', '优先股没有到期期限，无需归还股本，每年有一笔固定的股息，相当于永久年金的债券，但其股息一般比债券利息要低一些', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705083412480', '502879701199486978', '180', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705083412481', '502879701199486978', '270', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705083412482', '502879701199486978', '90', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705083412483', '502879701199486978', '45', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705137938432', '502879701199486979', '0.35%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705137938433', '502879701199486979', '0.31%', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705137938434', '502879701199486979', '0.10%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705137938435', '502879701199486979', '0.60%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705192464384', '502879701199486980', '按照夏普比率作为标准比较，B投资组合业绩表现更优秀', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705192464385', '502879701199486980', '按照特雷诺比率作为标准比较，B投资组合业绩表现更优秀', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705192464386', '502879701199486980', '按照贝塔系统数作为标准比较，A投资组合业绩表现更优秀', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705192464387', '502879701199486980', 'A和B投资组合业绩表现不相上下', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705226018816', '502879701203681280', '22%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705226018817', '502879701203681280', '20%', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705226018818', '502879701203681280', '19%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705226018819', '502879701203681280', '21%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705267961856', '502879701203681281', '基金A+基金C', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705267961857', '502879701203681281', '基金C', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705267961858', '502879701203681281', '基金A', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705267961859', '502879701203681281', '基金B', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705318293504', '502879701207875584', '历史模拟法事先确定风险因子收益或概率分布，利用历史数据对未来方向进行估算', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705318293505', '502879701207875584', '历史模拟法假设风险因子收益服从特定类型的概率分布，依据历史数据计算出风险收益率分布的参考值', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705318293506', '502879701207875584', '历史模拟法可以根据历史样本分布求出风险价值，组合收益的数据可以利用组合中投资工具收益的历史数据求得', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705318293507', '502879701207875584', '历史模拟法通过风险因子的概率分布模型，继而重复模拟风险因子变动的过程', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705356042240', '502879701207875585', '直接分配基金份额', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705356042241', '502879701207875585', '现金分红', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705356042242', '502879701207875585', '固定红利', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705356042243', '502879701207875585', '分红再投资', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705402179584', '502879701207875586', '10', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705402179585', '502879701207875586', '21', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705402179586', '502879701207875586', '11', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705402179587', '502879701207875586', '0', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705448316928', '502879701207875587', '200', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705448316929', '502879701207875587', '300', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705448316930', '502879701207875587', '400', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705448316931', '502879701207875587', '0', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705486065664', '502879701212069888', '对非金融机构买卖基金的差价收入征收营业税', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705486065665', '502879701212069888', '对机构买卖基金份额征收印花税', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705486065666', '502879701212069888', '对机构从基金分配中获得的收入征收企业所得税', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705486065667', '502879701212069888', '对金融机构买卖基金的差价收入征收营业税', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705528008704', '502879701212069889', '风险投资被认为是私募当中处于低风险领域的战略', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705528008705', '502879701212069889', '风险投资通过资本的退出，从股权增值中获取高回报', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705528008706', '502879701212069889', '风险投资的主要收益来自企业本身的分红', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705528008707', '502879701212069889', '风险资本的主要目的是为了取得对企业的长久控制权', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705569951744', '502879701212069890', 'I、II、III', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705569951745', '502879701212069890', 'I、II、III、IV', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705569951746', '502879701212069890', 'I、III、IV', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705569951747', '502879701212069890', 'I、II、IV', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705620283392', '502879701212069891', '基础原材料', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705620283393', '502879701212069891', '贵金属', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705620283394', '502879701212069891', '能源', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705620283395', '502879701212069891', '农产品', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705658032128', '502879701216264192', '黄金投资，本质上属于大宗商品投资，但又体现出货币金融产品的特性', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705658032129', '502879701216264192', '碳排放权交易是把二氧化碳作为可交易的大宗商品，形成市场机制，对碳排放权进行交易', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705658032130', '502879701216264192', '艺术品、收藏品存在特征和质量方面的差别，所以投资价值的评估较为困难', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705658032131', '502879701216264192', '黄金QDII主要投资于海外的黄金期货或黄金现货市场', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705704169472', '502879701216264193', '基础原材料类大宗商品是制造业发展的基础，与生产经营活动密切相关', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705704169473', '502879701216264193', '大豆、稻谷、小麦的期货被称为三大农产品期货', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705704169474', '502879701216264193', '相比国外商品期货市场，国内商品期货市场在石油、天然气等领域占据着定价权的制高点\"', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705704169475', '502879701216264193', '目前国际上可交易的贵金属类大宗商品主要包括金、银、钨等', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705746112512', '502879701216264194', '大宗商品具有商品属性，可用于工农业生产与消费的使用', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705746112513', '502879701216264194', '在金融投资市场，大宗商品指异质化、可交易、被广泛作为工业基础原材料的市场', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705746112514', '502879701216264194', '大宗商品可以进入流动领域，但不包括零售环节', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705746112515', '502879701216264194', '大宗商品的期货及现货价格变动会直接影响整个经济体系', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705788055552', '502879701216264195', '普通合伙人负责日常管理，重大经营决策须要经过有限合伙人审批', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705788055553', '502879701216264195', '有限合伙人可能面临长达数年的负现金流', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705788055554', '502879701216264195', '有限合伙人仅以出资份额为限对投资项目承担有限责任', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705788055555', '502879701216264195', '普通合伙人收取固定比例的管理费', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705834192896', '502879701220458496', '32%', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705834192897', '502879701220458496', '33%', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705834192898', '502879701220458496', '31%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705834192899', '502879701220458496', '30%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705871941632', '502879701220458497', '不确定', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705871941633', '502879701220458497', '5%', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705871941634', '502879701220458497', '15%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705871941635', '502879701220458497', '10%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705905496064', '502879701220458498', '不确定', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705905496065', '502879701220458498', '低', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705905496066', '502879701220458498', '相等', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705905496067', '502879701220458498', '高', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705943244800', '502879701224652800', '100', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705943244801', '502879701224652800', '500', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705943244802', '502879701224652800', '50', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705943244803', '502879701224652800', '600', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705997770752', '502879701224652801', '4.5', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705997770753', '502879701224652801', '3.24', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705997770754', '502879701224652801', '7.65', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879705997770755', '502879701224652801', '6.2', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706035519488', '502879701224652802', '5%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706035519489', '502879701224652802', '4%', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706035519490', '502879701224652802', '3%', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706035519491', '502879701224652802', '1%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706069073920', '502879701228847104', '贴现率', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706069073921', '502879701228847104', '利滚利', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706069073922', '502879701228847104', '名义利率', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706069073923', '502879701228847104', '股息率', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706119405568', '502879701228847105', '2%；2%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706119405569', '502879701228847105', '5%；5%', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706119405570', '502879701228847105', '2.5%；2%', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706119405571', '502879701228847105', '5%；2%', '1', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706165542912', '502879701228847106', '资产负债率', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706169737216', '502879701228847106', '资产收益率', '1', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706169737217', '502879701228847106', '总资产周转率', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706169737218', '502879701228847106', '销售利润率', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706199097344', '502879701228847107', '总资产周转率', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706199097345', '502879701228847107', '总资产收益率', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706199097346', '502879701228847107', '销售利润率', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706199097347', '502879701228847107', '资产负债率', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706262011904', '502879701228847108', '5%', '0', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706262011905', '502879701228847108', '10%', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706262011906', '502879701228847108', '40%', '1', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706262011907', '502879701228847108', '20%', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706299760640', '502879701228847109', '12500', '1', '502879700658421760', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706299760641', '502879701228847109', '25000', '0', '502879700658421760', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706299760642', '502879701228847109', '3500', '0', '502879700658421760', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879706299760643', '502879701228847109', '7000', '0', '502879700658421760', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795026067456', '502879794900238336', '中央国债登记结算有限责任公司', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795026067457', '502879794900238336', '上海清算所', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795026067458', '502879794900238336', '全国银行间同业拆借中心', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795026067459', '502879794900238336', '中国证券登记结算有限公司', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795080593408', '502879794900238337', '预收账款', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795080593409', '502879794900238337', '预付账款', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795080593410', '502879794900238337', '应付账款', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795080593411', '502879794900238337', '资本公积', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795147702272', '502879794900238338', '证券交易所交易监管费', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795147702273', '502879794900238338', '经手费', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795147702274', '502879794900238338', '申购赎回费', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795147702275', '502879794900238338', '过户费', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795181256704', '502879794900238339', '10650000', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795181256705', '502879794900238339', '10000000', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795181256706', '502879794900238339', '10600000', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795181256707', '502879794900238339', '10007000', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795219005440', '502879794904432640', '1.45万元', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795219005441', '502879794904432640', '1.37万元', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795219005442', '502879794904432640', '1.26万元', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795219005443', '502879794904432640', '1.30万元', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795260948480', '502879794904432641', '对存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795260948481', '502879794904432641', '对不存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795260948482', '502879794904432641', '对存在活跃市场的投资品种，如估值日有市价的，应采用市价确定公允价值', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795260948483', '502879794904432641', '有充足理由表明按以上估值原则仍不能客观反映相关投资品种的公允价值的，基金管理公司应据具体情况与托管银行进行商定，按最能恰当反映公允价值的价格估值', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795307085824', '502879794904432642', '10%，20%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795307085825', '502879794904432642', '60%，10%', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795307085826', '502879794904432642', '20%，10%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795307085827', '502879794904432642', '60%，20%', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795344834560', '502879794908626944', '160万元，3.1万元', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795344834561', '502879794908626944', '60万元，8.1万元', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795344834562', '502879794908626944', '60万元，3.1万元', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795344834563', '502879794908626944', '160万元，8.1万元', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795382583296', '502879794908626945', '最近一个会计年度实收资本不少于10亿美元或等值货币', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795382583297', '502879794908626945', '境外托管机构的高级管理人员有5年以上从业经验', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795382583298', '502879794908626945', '最近3年没有受到监管机构的重大处罚', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795382583299', '502879794908626945', '托管资产规模不少于1000亿美元或等值货币', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795432914944', '502879794908626946', '要获得高收益率，就必须承担高风险', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795432914945', '502879794908626946', '投资经理应当为客户提供保荐业务', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795432914946', '502879794908626946', '投资经理必须确保客户的收益率要求能够在法律限制范围内得以实现', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795432914947', '502879794908626946', '投资经理必须要提醒客户投资的下行风险', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795474857984', '502879794912821248', 'I、II、IV', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795474857985', '502879794912821248', 'II、III', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795474857986', '502879794912821248', 'I、II', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795474857987', '502879794912821248', 'I、II、III、IV', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795520995328', '502879794912821249', '较长，较大，高', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795520995329', '502879794912821249', '较短，较小，高', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795520995330', '502879794912821249', '较长，较小，低', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795520995331', '502879794912821249', '较短，较大，低', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795575521280', '502879794912821250', '投资政策说明书有助于合理评估投资管理人的投资业绩', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795575521281', '502879794912821250', '投资政策说明书内容包括投资回报率目标投资决策流程、投资范围等', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795575521282', '502879794912821250', '制定投资决策说明书是进行投资组合管理的基础', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795575521283', '502879794912821250', '投资政策说明书在制定后不得变更', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795713933312', '502879794917015552', '基金募集业务', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795713933313', '502879794917015552', '投资管理业务', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795713933314', '502879794917015552', '基金资产保管业务', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795713933315', '502879794917015552', '基金销售业务', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795743293440', '502879794917015553', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795743293441', '502879794917015553', 'Ⅰ、Ⅲ、Ⅳ', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795743293442', '502879794917015553', 'Ⅰ、Ⅳ', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795743293443', '502879794917015553', 'Ⅱ、Ⅲ', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795781042176', '502879794917015554', '战略资产配置', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795781042177', '502879794917015554', '主动配置', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795781042178', '502879794917015554', '被动配置', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795781042179', '502879794917015554', '战术资产配置', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795839762432', '502879794917015555', '不存在交易费用及税金', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795839762433', '502879794917015555', '市场上只有两个投资者', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795839762434', '502879794917015555', '所有投资者都具有同样的信息', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795839762435', '502879794917015555', '所有投资者的投资期限都是相同的', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795881705472', '502879794921209856', '跟踪误差是跟踪偏离度的标准差', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795881705473', '502879794921209856', '指数基金的跟踪误差理论上可以是零', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795881705474', '502879794921209856', '作为被动投资者，其目标是在成本允许的情况下，尽可能减少跟踪误差', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795881705475', '502879794921209856', '当一个投资组合总收益波动率很大时，其跟踪误差必然很大', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795923648512', '502879794921209857', '投资决策委员会负责制定投资组合的具体方案，向交易部下达投资指令', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795923648513', '502879794921209857', '投资决策委员会对基金公司的重大投资活动进行管理', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795923648514', '502879794921209857', '投资决策委员会是基金公司管理基金投资的最高决策机构', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795923648515', '502879794921209857', '投资决策委员会审定公司投资管理制度和流程', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795978174464', '502879794921209858', '甲的最优证券组合比乙的好', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795978174465', '502879794921209858', '甲的无差异曲线的弯曲程度比乙的大', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795978174466', '502879794921209858', '甲的最优证券组合的期望收益率水平比乙的高', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879795978174467', '502879794921209858', '甲的最优证券组合风险水平比乙的低', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796020117504', '502879794921209859', '预期收益率4%，标准差5%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796020117505', '502879794921209859', '预期收益率5%，标准差5%', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796020117506', '502879794921209859', '预期收益率4%，标准差4%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796020117507', '502879794921209859', '预期收益率5%,标准差6%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796062060544', '502879794921209860', '预期损失是一个分位值，不能衡量最左侧区域的风险情况', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796062060545', '502879794921209860', '预期损失可以体现那些将来可能发生但是没有在历史数据中体现的最大损失', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796062060546', '502879794921209860', '预期损失由于其在尾部风险度量、次可加性等方面的优势，越来越受到金融行业与监管机构的重视', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796062060547', '502879794921209860', '预期损失不需要给定时间区间，是指在给定置信区间内投资组合损失的期望值', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796116586496', '502879794925404160', '有效前沿为扇形区域下边沿', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796116586497', '502879794925404160', '有效前沿为扇形区域的上边沿', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796116586498', '502879794925404160', '可行投资集是抛物线下方区域', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796116586499', '502879794925404160', '可行投资集是抛物线上方区域', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796166918144', '502879794925404161', '市场风险', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796166918145', '502879794925404161', '利率风险', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796166918146', '502879794925404161', '流动性风险', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796166918147', '502879794925404161', '信用风险', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796213055488', '502879794925404162', '不同的基金之间使用该指标比较时，最好选择不同的评估期间', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796213055489', '502879794925404162', '投资的期限越长，该指标就越有利', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796213055490', '502879794925404162', '最大回撤是要将损失控制在相对于其投资期间平均财富的一个固定比例', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796213055491', '502879794925404162', '最大回撤是从资产最高价格到接下来最低价格的损失', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796267581440', '502879794925404163', '不同类型股票基金所面临的系统性风险是相同的', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796267581441', '502879794925404163', '股票基金通过分散投资可以大大降低个股投资的系统性风险', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796267581442', '502879794925404163', '股票基金的风险水平低于混合型基金', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796267581443', '502879794925404163', '股票基金面临的投资风险可以分为系统性和非系统性风险', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796309524480', '502879794925404164', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796309524481', '502879794925404164', 'Ⅰ、Ⅳ', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796309524482', '502879794925404164', 'Ⅲ、Ⅳ', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796309524483', '502879794925404164', 'Ⅱ、Ⅲ、Ⅳ', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796355661824', '502879794925404165', '稳健型基金', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796355661825', '502879794925404165', '激进型基金', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796355661826', '502879794925404165', '保守型基金', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796355661827', '502879794925404165', '防御型基金', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796439547904', '502879794929598464', '该基金在12个月中的损失有5%的可能不超过95%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796439547905', '502879794929598464', '该基金在12个月中的损失有95%的可能不超过5%', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796439547906', '502879794929598464', '该基金在12个月中的损失有5%的可能不超过5%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796439547907', '502879794929598464', '该基金在12个月中的最大损失为5%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796473102336', '502879794929598465', '1929美国经济危机', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796473102337', '502879794929598465', '1998年亚洲金融危机', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796473102338', '502879794929598465', '2008年次贷危机', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796473102339', '502879794929598465', '2001年能源巨头安然公司突然破产', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796519239680', '502879794929598466', '通胀风险', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796519239681', '502879794929598466', '利率风险', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796519239682', '502879794929598466', '流动性风险', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796519239683', '502879794929598466', '信用风险', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796569571328', '502879794929598467', '利率风险', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796569571329', '502879794929598467', '再投资风险', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796569571330', '502879794929598467', '流动性风险', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796569571331', '502879794929598467', '经营风险', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796636680192', '502879794929598468', '债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796636680193', '502879794929598468', '当期收益率未考虑投资债券所的资本损益，到期收益率则考虑了投资债券的资本损益', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796636680194', '502879794929598468', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796636680195', '502879794929598468', '当期收益率的变动总是与到期收益率反向变动', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796707983360', '502879794929598469', '国债期货', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796707983361', '502879794929598469', '大多数MBS', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796707983362', '502879794929598469', '可转换债券', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796707983363', '502879794929598469', '可赎回债券', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796779286528', '502879794933792768', '对于给定的信用评级，信用利差随着期限增加而扩大', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796779286529', '502879794933792768', '信用利差随着经济周期的扩张而扩大', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796779286530', '502879794933792768', '信用利差可以作为预测经济周期活动的指标', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796779286531', '502879794933792768', '信用利差的变化本质上是市场风险偏好的变化', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796838006784', '502879794933792769', '利率上升时，债券价格上升；利率下降时，债券价格下降，利率风险对固定利率债券比较重要', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796838006785', '502879794933792769', '利率上升时，债券价格上升；利率下降时，债券价格下降，零息债券不存在利率风险', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796838006786', '502879794933792769', '利率上升时，债券价格下降；利率下降时，债券价格上升，零息债券不存在利率风险', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796838006787', '502879794933792769', '利率上升时，债券价格下降；利率下降时，债券价格上升，利率风险对固定利率债券比较重要', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796892532736', '502879794933792770', '信用结构', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796892532737', '502879794933792770', '杠杆率', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796892532738', '502879794933792770', '组合久期', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796892532739', '502879794933792770', '流动性', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796951252992', '502879794933792771', '债券面值', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796951252993', '502879794933792771', '债券面值、利息', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796951252994', '502879794933792771', '债券面值、利息、股息', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879796951252995', '502879794933792771', '债券面值、利息、股息、分红', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797001584640', '502879794933792772', '正相关，线性的', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797001584641', '502879794933792772', '负相关，线性的', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797001584642', '502879794933792772', '负相关，非线性的', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797001584643', '502879794933792772', '正相关，非线性的', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797051916288', '502879794933792773', '1.95年', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797051916289', '502879794933792773', '2.78年', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797051916290', '502879794933792773', '3.21年', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797051916291', '502879794933792773', '1.5年', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797127413760', '502879794937987072', 'I、II、IV', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797127413761', '502879794937987072', 'I、II、III、IV', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797127413762', '502879794937987072', 'II、III、IV', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797127413763', '502879794937987072', 'I、II、III', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797207105536', '502879794937987073', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率，所以可以用当期收益率来估算', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797207105537', '502879794937987073', '其他条件相同的情况下，到期收益率和市场价格呈同方向增减，当期收益率与市场价格有关，所以可以用当期收益率来估算', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797207105538', '502879794937987073', '其他因素相同情况下，票面利率与债券到期收益率呈同方向增减，当期收益率与票面利率有关，所以可以用当期收益率来估算', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797207105539', '502879794937987073', '到期收益率不考虑债券投资所获得的资本利得或损失，所以可以用当期收益率来估算', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797270020096', '502879794937987074', '凸性描述了价格-收益率曲线的斜率', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797270020097', '502879794937987074', '债券价格随利率的变化关系是非线性的', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797270020098', '502879794937987074', '当收益率幅度越来越大时，凸性对债券价格的影响越来越小', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797270020099', '502879794937987074', '对于债券收益的较大变化，久期可以对比凸性给出更好的利率敏感性测度', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797320351744', '502879794937987075', '0.08', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797320351745', '502879794937987075', '0.075', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797320351746', '502879794937987075', '0.05', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797320351747', '502879794937987075', '0.1', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797391654912', '502879794937987076', '其他三项结果都不正确', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797391654913', '502879794937987076', '100元', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797391654914', '502879794937987076', '97.03元', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797391654915', '502879794937987076', '103.03元', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797437792256', '502879794937987077', '附息债', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797437792257', '502879794937987077', '浮动利率债', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797437792258', '502879794937987077', '长期债', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797437792259', '502879794937987077', '贴现债', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797517484032', '502879794942181376', '债券A的修正久期等于债券B', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797517484033', '502879794942181376', '债券A的修正久期比债券B短', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797517484034', '502879794942181376', '利率变动方向不一致，二者修正久期的长短无法比较', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797517484035', '502879794942181376', '债券A的修正久期比债券B长', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797567815680', '502879794942181377', '结构化债券', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797567815681', '502879794942181377', '可赎回债券', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797567815682', '502879794942181377', '息票债券', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797567815683', '502879794942181377', '通货膨胀联结债券', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797626535936', '502879794942181378', '保证金制度', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797626535937', '502879794942181378', '对冲平仓制度', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797626535938', '502879794942181378', '信息披露制度', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797626535939', '502879794942181378', '盯市制度', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797689450496', '502879794946375680', '滚动交割', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797689450497', '502879794946375680', '现金交割', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797689450498', '502879794946375680', '实物交割', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797689450499', '502879794946375680', '现金和实物混合交割', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797727199232', '502879794946375681', '期权的执行价格是期权卖方在行使权利时所实际执行的价格', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797727199233', '502879794946375681', '期权的卖方同时也是期权的空头', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797727199234', '502879794946375681', '期权的买方同时也是期权的多头', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797727199235', '502879794946375681', '期权费是期权买方为获取期权合约所赋予的权利而向期权卖方支付的费用', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797785919488', '502879794946375682', '看涨期权', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797785919489', '502879794946375682', '欧式期权', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797785919490', '502879794946375682', '美式期权', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797785919491', '502879794946375682', '看跌期权', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797848834048', '502879794946375683', '衍生工具的交割价格通常取决于未来标的资产市场价格的波动程度', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797848834049', '502879794946375683', '并非所有的衍生工具都规定一个合约到期日', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797848834050', '502879794946375683', '衍生工具都要求实物交割', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797848834051', '502879794946375683', '所有的衍生品合约追根溯源都是以标的资产作为基础的', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797886582784', '502879794946375684', '浮动利率、固定利率', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797886582785', '502879794946375684', '存款利率、贷款利率', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797886582786', '502879794946375684', '固定利率、贷款利率', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797886582787', '502879794946375684', '存款利率、浮动利率', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797945303040', '502879794946375685', '互换交易合约', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797945303041', '502879794946375685', '含赎回条款的债券', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797945303042', '502879794946375685', '期权合约', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797945303043', '502879794946375685', '期货合约', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797999828992', '502879794950569984', '期货合约和互换合约都只在交易所交易', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797999828993', '502879794950569984', '期货合约和大部分互换合约都是双边合约', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797999828994', '502879794950569984', '期货合约通常用现金结算，互换合约通常用实物交割', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879797999828995', '502879794950569984', '期货合约有明显的杠杆效应，互换合约通常没有杠杆效应', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798058549248', '502879794950569985', 'III、IV', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798058549249', '502879794950569985', 'I、IV', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798058549250', '502879794950569985', 'I、II', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798058549251', '502879794950569985', 'II、III', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798134046720', '502879794950569986', '多头投机', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798134046721', '502879794950569986', '空头投机', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798134046722', '502879794950569986', '多头套保', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798134046723', '502879794950569986', '空头套保', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798171795456', '502879794950569987', 'I、II、IV', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798171795457', '502879794950569987', 'I、II、III、IV', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798171795458', '502879794950569987', 'I、II、III', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798171795459', '502879794950569987', 'II、III、IV', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798222127104', '502879794950569988', '增加交易量', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798222127105', '502879794950569988', '方便交易', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798222127106', '502879794950569988', '增加收益', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798222127107', '502879794950569988', '转移风险', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798255681536', '502879794950569989', 'II、IV、I、III', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798255681537', '502879794950569989', 'III、II、IV、I', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798255681538', '502879794950569989', 'IV、I、III、II', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798255681539', '502879794950569989', 'III、IV、I、II', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798297624576', '502879794954764288', '浮动利率债券的利差在发行时可以反应债券发行人的信用', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798297624577', '502879794954764288', '浮动利率债券的利率反应已发行债券在其偿还期内发行人信用的改变', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798297624578', '502879794954764288', '浮动利率债券可以设置浮动利率的上限和下限', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798297624579', '502879794954764288', '浮动利率债券在每个利息日付息由上一交易日的基准利率和利差共同决定', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798373122048', '502879794954764289', '两只基金净值均上升，基金乙上升比例更高', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798373122049', '502879794954764289', '两只基金净值均下降，基金甲下降比例更高', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798373122050', '502879794954764289', '两只基金净值均上升，基金甲上升比例更高', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798373122051', '502879794954764289', '两只基金净值均下降，基金乙下降比例更高', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798419259392', '502879794954764290', '企业股权持有人', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798419259393', '502879794954764290', '有保证债券持有人', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798419259394', '502879794954764290', '次级债券持有人', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798419259395', '502879794954764290', '优先无保证债券持有人', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798469591040', '502879794954764291', '三级存托凭证', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798469591041', '502879794954764291', '二级存托凭证', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798469591042', '502879794954764291', 'AAA私募存托凭证', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798469591043', '502879794954764291', '一级存托凭证', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798515728384', '502879794954764292', '若到期收益率下跌1%，X的跌幅大于Y的跌幅', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798515728385', '502879794954764292', '若到期收益率上涨1%，X的跌幅小于Y的跌幅', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798515728386', '502879794954764292', '若到期收益率上涨1%，X的跌幅大于Y的涨幅', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798515728387', '502879794954764292', '若到期收益率下跌1%，X的跌幅小于Y的涨幅', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798561865728', '502879794954764293', '风险资产的期望收益率与其风险溢价正相关', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798561865729', '502879794954764293', '风险资产的风险溢价上升时，无风险资产收益率随之上升', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798561865730', '502879794954764293', '只有非系统性风险才要求相应的风险溢价', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798561865731', '502879794954764293', '当无风险资产收益率上升时，风险资产的风险溢价随之上升', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798616391680', '502879794958958592', '央票市场的参与主体有中国人民银行、各金融机构和经过特许的个人投资者', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798616391681', '502879794958958592', '央票分为普通央行票据和专项央行票据', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798616391682', '502879794958958592', '中国人民银行与商业银行的票据交易不改变商业银行超额准备金的数量', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798616391683', '502879794958958592', '央票以6个月期以下为主', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798658334720', '502879794958958593', '减少', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798658334721', '502879794958958593', '可能增加也肯能减少', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798658334722', '502879794958958593', '增加', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798658334723', '502879794958958593', '不变', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798700277760', '502879794958958594', '普通股不可以选举董事', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798700277761', '502879794958958594', '优先股是股东以不享有表决权为代价而换取的对公司盈利和剩余财产的优先分配权', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798700277762', '502879794958958594', '债券是最后一个被偿还的，剩余资产在债券持有人中按比例分配', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798700277763', '502879794958958594', '优先股没有到期期限，无需归还股本，每年有一笔固定的股息，相当于永久年金的债券，但其股息一般比债券利息要低一些', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798738026496', '502879794958958595', '180', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798738026497', '502879794958958595', '270', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798738026498', '502879794958958595', '90', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798738026499', '502879794958958595', '45', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798796746752', '502879794958958596', '0.35%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798796746753', '502879794958958596', '0.31%', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798796746754', '502879794958958596', '0.10%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798796746755', '502879794958958596', '0.60%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798842884096', '502879794958958597', '按照夏普比率作为标准比较，B投资组合业绩表现更优秀', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798842884097', '502879794958958597', '按照特雷诺比率作为标准比较，B投资组合业绩表现更优秀', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798842884098', '502879794958958597', '按照贝塔系统数作为标准比较，A投资组合业绩表现更优秀', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798842884099', '502879794958958597', 'A和B投资组合业绩表现不相上下', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798909992960', '502879794963152896', '22%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798909992961', '502879794963152896', '20%', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798909992962', '502879794963152896', '19%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798909992963', '502879794963152896', '21%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798985490432', '502879794963152897', '基金A+基金C', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798985490433', '502879794963152897', '基金C', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798985490434', '502879794963152897', '基金A', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879798985490435', '502879794963152897', '基金B', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799027433472', '502879794963152898', '历史模拟法事先确定风险因子收益或概率分布，利用历史数据对未来方向进行估算', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799027433473', '502879794963152898', '历史模拟法假设风险因子收益服从特定类型的概率分布，依据历史数据计算出风险收益率分布的参考值', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799027433474', '502879794963152898', '历史模拟法可以根据历史样本分布求出风险价值，组合收益的数据可以利用组合中投资工具收益的历史数据求得', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799027433475', '502879794963152898', '历史模拟法通过风险因子的概率分布模型，继而重复模拟风险因子变动的过程', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799090348032', '502879794963152899', '直接分配基金份额', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799090348033', '502879794963152899', '现金分红', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799090348034', '502879794963152899', '固定红利', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799090348035', '502879794963152899', '分红再投资', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799132291072', '502879794963152900', '10', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799132291073', '502879794963152900', '21', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799132291074', '502879794963152900', '11', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799132291075', '502879794963152900', '0', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799203594240', '502879794963152901', '200', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799203594241', '502879794963152901', '300', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799203594242', '502879794963152901', '400', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799203594243', '502879794963152901', '0', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799270703104', '502879794967347200', '对非金融机构买卖基金的差价收入征收营业税', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799270703105', '502879794967347200', '对机构买卖基金份额征收印花税', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799270703106', '502879794967347200', '对机构从基金分配中获得的收入征收企业所得税', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799270703107', '502879794967347200', '对金融机构买卖基金的差价收入征收营业税', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799346200576', '502879794967347201', '风险投资被认为是私募当中处于低风险领域的战略', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799346200577', '502879794967347201', '风险投资通过资本的退出，从股权增值中获取高回报', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799346200578', '502879794967347201', '风险投资的主要收益来自企业本身的分红', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799346200579', '502879794967347201', '风险资本的主要目的是为了取得对企业的长久控制权', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799388143616', '502879794967347202', 'I、II、III', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799388143617', '502879794967347202', 'I、II、III、IV', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799388143618', '502879794967347202', 'I、III、IV', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799388143619', '502879794967347202', 'I、II、IV', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799442669568', '502879794967347203', '基础原材料', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799442669569', '502879794967347203', '贵金属', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799442669570', '502879794967347203', '能源', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799442669571', '502879794967347203', '农产品', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799509778432', '502879794971541504', '黄金投资，本质上属于大宗商品投资，但又体现出货币金融产品的特性', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799509778433', '502879794971541504', '碳排放权交易是把二氧化碳作为可交易的大宗商品，形成市场机制，对碳排放权进行交易', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799509778434', '502879794971541504', '艺术品、收藏品存在特征和质量方面的差别，所以投资价值的评估较为困难', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799509778435', '502879794971541504', '黄金QDII主要投资于海外的黄金期货或黄金现货市场', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799551721472', '502879794971541505', '基础原材料类大宗商品是制造业发展的基础，与生产经营活动密切相关', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799551721473', '502879794971541505', '大豆、稻谷、小麦的期货被称为三大农产品期货', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799551721474', '502879794971541505', '相比国外商品期货市场，国内商品期货市场在石油、天然气等领域占据着定价权的制高点\"', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799551721475', '502879794971541505', '目前国际上可交易的贵金属类大宗商品主要包括金、银、钨等', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799593664512', '502879794971541506', '大宗商品具有商品属性，可用于工农业生产与消费的使用', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799593664513', '502879794971541506', '在金融投资市场，大宗商品指异质化、可交易、被广泛作为工业基础原材料的市场', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799593664514', '502879794971541506', '大宗商品可以进入流动领域，但不包括零售环节', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799593664515', '502879794971541506', '大宗商品的期货及现货价格变动会直接影响整个经济体系', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799656579072', '502879794975735808', '普通合伙人负责日常管理，重大经营决策须要经过有限合伙人审批', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799656579073', '502879794975735808', '有限合伙人可能面临长达数年的负现金流', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799656579074', '502879794975735808', '有限合伙人仅以出资份额为限对投资项目承担有限责任', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799656579075', '502879794975735808', '普通合伙人收取固定比例的管理费', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799698522112', '502879794975735809', '32%', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799698522113', '502879794975735809', '33%', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799698522114', '502879794975735809', '31%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799698522115', '502879794975735809', '30%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799744659456', '502879794975735810', '不确定', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799744659457', '502879794975735810', '5%', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799744659458', '502879794975735810', '15%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799744659459', '502879794975735810', '10%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799807574016', '502879794975735811', '不确定', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799807574017', '502879794975735811', '低', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799807574018', '502879794975735811', '相等', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799807574019', '502879794975735811', '高', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799857905664', '502879794979930112', '100', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799857905665', '502879794979930112', '500', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799857905666', '502879794979930112', '50', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799857905667', '502879794979930112', '600', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799887265792', '502879794979930113', '4.5', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799887265793', '502879794979930113', '3.24', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799887265794', '502879794979930113', '7.65', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799887265795', '502879794979930113', '6.2', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799941791744', '502879794979930114', '5%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799941791745', '502879794979930114', '4%', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799941791746', '502879794979930114', '3%', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879799941791747', '502879794979930114', '1%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800096980992', '502879794979930115', '贴现率', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800096980993', '502879794979930115', '利滚利', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800096980994', '502879794979930115', '名义利率', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800096980995', '502879794979930115', '股息率', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800147312640', '502879794984124416', '2%；2%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800147312641', '502879794984124416', '5%；5%', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800147312642', '502879794984124416', '2.5%；2%', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800147312643', '502879794984124416', '5%；2%', '1', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800193449984', '502879794984124417', '资产负债率', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800193449985', '502879794984124417', '资产收益率', '1', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800193449986', '502879794984124417', '总资产周转率', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800193449987', '502879794984124417', '销售利润率', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800239587328', '502879794984124418', '总资产周转率', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800239587329', '502879794984124418', '总资产收益率', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800239587330', '502879794984124418', '销售利润率', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800239587331', '502879794984124418', '资产负债率', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800289918976', '502879794984124419', '5%', '0', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800289918977', '502879794984124419', '10%', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800289918978', '502879794984124419', '40%', '1', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800289918979', '502879794984124419', '20%', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800327667712', '502879794984124420', '12500', '1', '502879794413699072', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800327667713', '502879794984124420', '25000', '0', '502879794413699072', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800327667714', '502879794984124420', '3500', '0', '502879794413699072', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879800327667715', '502879794984124420', '7000', '0', '502879794413699072', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963406401536', '502879963339292672', '中央国债登记结算有限责任公司', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963406401537', '502879963339292672', '上海清算所', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963406401538', '502879963339292672', '全国银行间同业拆借中心', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963406401539', '502879963339292672', '中国证券登记结算有限公司', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963444150272', '502879963339292673', '预收账款', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963444150273', '502879963339292673', '预付账款', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963444150274', '502879963339292673', '应付账款', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963444150275', '502879963339292673', '资本公积', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963473510400', '502879963339292674', '证券交易所交易监管费', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963473510401', '502879963339292674', '经手费', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963473510402', '502879963339292674', '申购赎回费', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963473510403', '502879963339292674', '过户费', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963498676224', '502879963339292675', '10650000', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963498676225', '502879963339292675', '10000000', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963498676226', '502879963339292675', '10600000', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963498676227', '502879963339292675', '10007000', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963532230656', '502879963343486976', '1.45万元', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963532230657', '502879963343486976', '1.37万元', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963532230658', '502879963343486976', '1.26万元', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963532230659', '502879963343486976', '1.30万元', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963574173696', '502879963343486977', '对存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963574173697', '502879963343486977', '对不存在活跃市场的投资品种，应采用市场参与者普遍认同且被以往市场交易价格验证具有可靠性的估值技术确定公允价值', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963574173698', '502879963343486977', '对存在活跃市场的投资品种，如估值日有市价的，应采用市价确定公允价值', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963574173699', '502879963343486977', '有充足理由表明按以上估值原则仍不能客观反映相关投资品种的公允价值的，基金管理公司应据具体情况与托管银行进行商定，按最能恰当反映公允价值的价格估值', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963611922432', '502879963343486978', '10%，20%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963611922433', '502879963343486978', '60%，10%', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963611922434', '502879963343486978', '20%，10%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963611922435', '502879963343486978', '60%，20%', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963653865472', '502879963343486979', '160万元，3.1万元', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963653865473', '502879963343486979', '60万元，8.1万元', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963653865474', '502879963343486979', '60万元，3.1万元', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963653865475', '502879963343486979', '160万元，8.1万元', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963683225600', '502879963343486980', '最近一个会计年度实收资本不少于10亿美元或等值货币', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963683225601', '502879963343486980', '境外托管机构的高级管理人员有5年以上从业经验', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963683225602', '502879963343486980', '最近3年没有受到监管机构的重大处罚', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963683225603', '502879963343486980', '托管资产规模不少于1000亿美元或等值货币', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963725168640', '502879963343486981', '要获得高收益率，就必须承担高风险', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963725168641', '502879963343486981', '投资经理应当为客户提供保荐业务', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963725168642', '502879963343486981', '投资经理必须确保客户的收益率要求能够在法律限制范围内得以实现', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963725168643', '502879963343486981', '投资经理必须要提醒客户投资的下行风险', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963762917376', '502879963347681280', 'I、II、IV', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963762917377', '502879963347681280', 'II、III', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963762917378', '502879963347681280', 'I、II', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963762917379', '502879963347681280', 'I、II、III、IV', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963809054720', '502879963347681281', '较长，较大，高', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963809054721', '502879963347681281', '较短，较小，高', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963809054722', '502879963347681281', '较长，较小，低', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963809054723', '502879963347681281', '较短，较大，低', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963838414848', '502879963347681282', '投资政策说明书有助于合理评估投资管理人的投资业绩', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963838414849', '502879963347681282', '投资政策说明书内容包括投资回报率目标投资决策流程、投资范围等', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963838414850', '502879963347681282', '制定投资决策说明书是进行投资组合管理的基础', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963838414851', '502879963347681282', '投资政策说明书在制定后不得变更', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963884552192', '502879963347681283', '基金募集业务', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963884552193', '502879963347681283', '投资管理业务', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963884552194', '502879963347681283', '基金资产保管业务', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963884552195', '502879963347681283', '基金销售业务', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963926495232', '502879963347681284', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963926495233', '502879963347681284', 'Ⅰ、Ⅲ、Ⅳ', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963926495234', '502879963347681284', 'Ⅰ、Ⅳ', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963926495235', '502879963347681284', 'Ⅱ、Ⅲ', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963968438272', '502879963347681285', '战略资产配置', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963968438273', '502879963347681285', '主动配置', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963968438274', '502879963347681285', '被动配置', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879963968438275', '502879963347681285', '战术资产配置', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964010381312', '502879963351875584', '不存在交易费用及税金', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964010381313', '502879963351875584', '市场上只有两个投资者', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964010381314', '502879963351875584', '所有投资者都具有同样的信息', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964010381315', '502879963351875584', '所有投资者的投资期限都是相同的', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964064907264', '502879963351875585', '跟踪误差是跟踪偏离度的标准差', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964064907265', '502879963351875585', '指数基金的跟踪误差理论上可以是零', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964064907266', '502879963351875585', '作为被动投资者，其目标是在成本允许的情况下，尽可能减少跟踪误差', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964064907267', '502879963351875585', '当一个投资组合总收益波动率很大时，其跟踪误差必然很大', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964115238912', '502879963351875586', '投资决策委员会负责制定投资组合的具体方案，向交易部下达投资指令', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964115238913', '502879963351875586', '投资决策委员会对基金公司的重大投资活动进行管理', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964115238914', '502879963351875586', '投资决策委员会是基金公司管理基金投资的最高决策机构', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964115238915', '502879963351875586', '投资决策委员会审定公司投资管理制度和流程', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964152987648', '502879963351875587', '甲的最优证券组合比乙的好', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964152987649', '502879963351875587', '甲的无差异曲线的弯曲程度比乙的大', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964152987650', '502879963351875587', '甲的最优证券组合的期望收益率水平比乙的高', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964152987651', '502879963351875587', '甲的最优证券组合风险水平比乙的低', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964194930688', '502879963351875588', '预期收益率4%，标准差5%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964194930689', '502879963351875588', '预期收益率5%，标准差5%', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964194930690', '502879963351875588', '预期收益率4%，标准差4%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964194930691', '502879963351875588', '预期收益率5%,标准差6%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964232679424', '502879963351875589', '预期损失是一个分位值，不能衡量最左侧区域的风险情况', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964232679425', '502879963351875589', '预期损失可以体现那些将来可能发生但是没有在历史数据中体现的最大损失', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964232679426', '502879963351875589', '预期损失由于其在尾部风险度量、次可加性等方面的优势，越来越受到金融行业与监管机构的重视', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964232679427', '502879963351875589', '预期损失不需要给定时间区间，是指在给定置信区间内投资组合损失的期望值', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964270428160', '502879963356069888', '有效前沿为扇形区域下边沿', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964270428161', '502879963356069888', '有效前沿为扇形区域的上边沿', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964270428162', '502879963356069888', '可行投资集是抛物线下方区域', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964270428163', '502879963356069888', '可行投资集是抛物线上方区域', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964324954112', '502879963356069889', '市场风险', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964324954113', '502879963356069889', '利率风险', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964324954114', '502879963356069889', '流动性风险', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964324954115', '502879963356069889', '信用风险', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964371091456', '502879963356069890', '不同的基金之间使用该指标比较时，最好选择不同的评估期间', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964371091457', '502879963356069890', '投资的期限越长，该指标就越有利', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964371091458', '502879963356069890', '最大回撤是要将损失控制在相对于其投资期间平均财富的一个固定比例', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964371091459', '502879963356069890', '最大回撤是从资产最高价格到接下来最低价格的损失', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964400451584', '502879963356069891', '不同类型股票基金所面临的系统性风险是相同的', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964400451585', '502879963356069891', '股票基金通过分散投资可以大大降低个股投资的系统性风险', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964400451586', '502879963356069891', '股票基金的风险水平低于混合型基金', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964400451587', '502879963356069891', '股票基金面临的投资风险可以分为系统性和非系统性风险', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964450783232', '502879963356069892', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964450783233', '502879963356069892', 'Ⅰ、Ⅳ', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964450783234', '502879963356069892', 'Ⅲ、Ⅳ', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964450783235', '502879963356069892', 'Ⅱ、Ⅲ、Ⅳ', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964492726272', '502879963356069893', '稳健型基金', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964492726273', '502879963356069893', '激进型基金', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964492726274', '502879963356069893', '保守型基金', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964492726275', '502879963356069893', '防御型基金', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964534669312', '502879963360264192', '该基金在12个月中的损失有5%的可能不超过95%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964534669313', '502879963360264192', '该基金在12个月中的损失有95%的可能不超过5%', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964534669314', '502879963360264192', '该基金在12个月中的损失有5%的可能不超过5%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964534669315', '502879963360264192', '该基金在12个月中的最大损失为5%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964568223744', '502879963360264193', '1929美国经济危机', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964568223745', '502879963360264193', '1998年亚洲金融危机', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964568223746', '502879963360264193', '2008年次贷危机', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964568223747', '502879963360264193', '2001年能源巨头安然公司突然破产', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964723412992', '502879963360264194', '通胀风险', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964723412993', '502879963360264194', '利率风险', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964723412994', '502879963360264194', '流动性风险', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964723412995', '502879963360264194', '信用风险', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964756967424', '502879963360264195', '利率风险', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964756967425', '502879963360264195', '再投资风险', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964756967426', '502879963360264195', '流动性风险', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964756967427', '502879963360264195', '经营风险', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964803104768', '502879963360264196', '债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964803104769', '502879963360264196', '当期收益率未考虑投资债券所的资本损益，到期收益率则考虑了投资债券的资本损益', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964803104770', '502879963360264196', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964803104771', '502879963360264196', '当期收益率的变动总是与到期收益率反向变动', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964857630720', '502879963360264197', '国债期货', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964857630721', '502879963360264197', '大多数MBS', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964857630722', '502879963360264197', '可转换债券', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964857630723', '502879963360264197', '可赎回债券', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964916350976', '502879963364458496', '对于给定的信用评级，信用利差随着期限增加而扩大', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964916350977', '502879963364458496', '信用利差随着经济周期的扩张而扩大', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964916350978', '502879963364458496', '信用利差可以作为预测经济周期活动的指标', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964916350979', '502879963364458496', '信用利差的变化本质上是市场风险偏好的变化', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964975071232', '502879963364458497', '利率上升时，债券价格上升；利率下降时，债券价格下降，利率风险对固定利率债券比较重要', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964975071233', '502879963364458497', '利率上升时，债券价格上升；利率下降时，债券价格下降，零息债券不存在利率风险', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964975071234', '502879963364458497', '利率上升时，债券价格下降；利率下降时，债券价格上升，零息债券不存在利率风险', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879964975071235', '502879963364458497', '利率上升时，债券价格下降；利率下降时，债券价格上升，利率风险对固定利率债券比较重要', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965021208576', '502879963364458498', '信用结构', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965021208577', '502879963364458498', '杠杆率', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965021208578', '502879963364458498', '组合久期', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965021208579', '502879963364458498', '流动性', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965071540224', '502879963364458499', '债券面值', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965071540225', '502879963364458499', '债券面值、利息', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965071540226', '502879963364458499', '债券面值、利息、股息', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965071540227', '502879963364458499', '债券面值、利息、股息、分红', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965147037696', '502879963364458500', '正相关，线性的', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965147037697', '502879963364458500', '负相关，线性的', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965147037698', '502879963364458500', '负相关，非线性的', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965147037699', '502879963364458500', '正相关，非线性的', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965188980736', '502879963364458501', '1.95年', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965188980737', '502879963364458501', '2.78年', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965188980738', '502879963364458501', '3.21年', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965188980739', '502879963364458501', '1.5年', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965243506688', '502879963368652800', 'I、II、IV', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965243506689', '502879963368652800', 'I、II、III、IV', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965243506690', '502879963368652800', 'II、III、IV', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965243506691', '502879963368652800', 'I、II、III', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965277061120', '502879963368652801', '债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率，所以可以用当期收益率来估算', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965277061121', '502879963368652801', '其他条件相同的情况下，到期收益率和市场价格呈同方向增减，当期收益率与市场价格有关，所以可以用当期收益率来估算', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965277061122', '502879963368652801', '其他因素相同情况下，票面利率与债券到期收益率呈同方向增减，当期收益率与票面利率有关，所以可以用当期收益率来估算', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965277061123', '502879963368652801', '到期收益率不考虑债券投资所获得的资本利得或损失，所以可以用当期收益率来估算', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965319004160', '502879963368652802', '凸性描述了价格-收益率曲线的斜率', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965319004161', '502879963368652802', '债券价格随利率的变化关系是非线性的', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965319004162', '502879963368652802', '当收益率幅度越来越大时，凸性对债券价格的影响越来越小', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965319004163', '502879963368652802', '对于债券收益的较大变化，久期可以对比凸性给出更好的利率敏感性测度', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965365141504', '502879963368652803', '0.08', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965365141505', '502879963368652803', '0.075', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965365141506', '502879963368652803', '0.05', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965365141507', '502879963368652803', '0.1', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965402890240', '502879963372847104', '其他三项结果都不正确', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965402890241', '502879963372847104', '100元', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965402890242', '502879963372847104', '97.03元', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965402890243', '502879963372847104', '103.03元', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965440638976', '502879963372847105', '附息债', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965440638977', '502879963372847105', '浮动利率债', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965440638978', '502879963372847105', '长期债', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965440638979', '502879963372847105', '贴现债', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965495164928', '502879963372847106', '债券A的修正久期等于债券B', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965495164929', '502879963372847106', '债券A的修正久期比债券B短', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965495164930', '502879963372847106', '利率变动方向不一致，二者修正久期的长短无法比较', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965495164931', '502879963372847106', '债券A的修正久期比债券B长', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965528719360', '502879963377041408', '结构化债券', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965528719361', '502879963377041408', '可赎回债券', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965528719362', '502879963377041408', '息票债券', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965528719363', '502879963377041408', '通货膨胀联结债券', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965574856704', '502879963377041409', '保证金制度', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965574856705', '502879963377041409', '对冲平仓制度', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965574856706', '502879963377041409', '信息披露制度', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965574856707', '502879963377041409', '盯市制度', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965604216832', '502879963377041410', '滚动交割', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965604216833', '502879963377041410', '现金交割', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965604216834', '502879963377041410', '实物交割', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965604216835', '502879963377041410', '现金和实物混合交割', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965646159872', '502879963381235712', '期权的执行价格是期权卖方在行使权利时所实际执行的价格', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965646159873', '502879963381235712', '期权的卖方同时也是期权的空头', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965646159874', '502879963381235712', '期权的买方同时也是期权的多头', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965646159875', '502879963381235712', '期权费是期权买方为获取期权合约所赋予的权利而向期权卖方支付的费用', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965688102912', '502879963381235713', '看涨期权', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965688102913', '502879963381235713', '欧式期权', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965688102914', '502879963381235713', '美式期权', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965688102915', '502879963381235713', '看跌期权', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965725851648', '502879963381235714', '衍生工具的交割价格通常取决于未来标的资产市场价格的波动程度', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965725851649', '502879963381235714', '并非所有的衍生工具都规定一个合约到期日', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965725851650', '502879963381235714', '衍生工具都要求实物交割', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965725851651', '502879963381235714', '所有的衍生品合约追根溯源都是以标的资产作为基础的', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965784571904', '502879963385430016', '浮动利率、固定利率', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965784571905', '502879963385430016', '存款利率、贷款利率', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965784571906', '502879963385430016', '固定利率、贷款利率', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965784571907', '502879963385430016', '存款利率、浮动利率', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965822320640', '502879963389624320', '互换交易合约', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965822320641', '502879963389624320', '含赎回条款的债券', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965822320642', '502879963389624320', '期权合约', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965822320643', '502879963389624320', '期货合约', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965868457984', '502879963389624321', '期货合约和互换合约都只在交易所交易', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965868457985', '502879963389624321', '期货合约和大部分互换合约都是双边合约', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965868457986', '502879963389624321', '期货合约通常用现金结算，互换合约通常用实物交割', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965868457987', '502879963389624321', '期货合约有明显的杠杆效应，互换合约通常没有杠杆效应', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965914595328', '502879963389624322', 'III、IV', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965914595329', '502879963389624322', 'I、IV', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965914595330', '502879963389624322', 'I、II', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965914595331', '502879963389624322', 'II、III', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965956538368', '502879963393818624', '多头投机', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965956538369', '502879963393818624', '空头投机', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965956538370', '502879963393818624', '多头套保', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879965956538371', '502879963393818624', '空头套保', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966011064320', '502879963393818625', 'I、II、IV', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966011064321', '502879963393818625', 'I、II、III、IV', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966011064322', '502879963393818625', 'I、II、III', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966011064323', '502879963393818625', 'II、III、IV', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966057201664', '502879963393818626', '增加交易量', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966057201665', '502879963393818626', '方便交易', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966057201666', '502879963393818626', '增加收益', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966057201667', '502879963393818626', '转移风险', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966094950400', '502879963393818627', 'II、IV、I、III', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966094950401', '502879963393818627', 'III、II、IV、I', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966094950402', '502879963393818627', 'IV、I、III、II', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966094950403', '502879963393818627', 'III、IV、I、II', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966141087744', '502879963393818628', '浮动利率债券的利差在发行时可以反应债券发行人的信用', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966141087745', '502879963393818628', '浮动利率债券的利率反应已发行债券在其偿还期内发行人信用的改变', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966141087746', '502879963393818628', '浮动利率债券可以设置浮动利率的上限和下限', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966141087747', '502879963393818628', '浮动利率债券在每个利息日付息由上一交易日的基准利率和利差共同决定', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966183030784', '502879963398012928', '两只基金净值均上升，基金乙上升比例更高', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966183030785', '502879963398012928', '两只基金净值均下降，基金甲下降比例更高', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966183030786', '502879963398012928', '两只基金净值均上升，基金甲上升比例更高', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966183030787', '502879963398012928', '两只基金净值均下降，基金乙下降比例更高', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966229168128', '502879963398012929', '企业股权持有人', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966229168129', '502879963398012929', '有保证债券持有人', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966229168130', '502879963398012929', '次级债券持有人', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966229168131', '502879963398012929', '优先无保证债券持有人', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966271111168', '502879963398012930', '三级存托凭证', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966271111169', '502879963398012930', '二级存托凭证', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966271111170', '502879963398012930', 'AAA私募存托凭证', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966271111171', '502879963398012930', '一级存托凭证', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966313054208', '502879963398012931', '若到期收益率下跌1%，X的跌幅大于Y的跌幅', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966313054209', '502879963398012931', '若到期收益率上涨1%，X的跌幅小于Y的跌幅', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966313054210', '502879963398012931', '若到期收益率上涨1%，X的跌幅大于Y的涨幅', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966313054211', '502879963398012931', '若到期收益率下跌1%，X的跌幅小于Y的涨幅', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966359191552', '502879963398012932', '风险资产的期望收益率与其风险溢价正相关', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966359191553', '502879963398012932', '风险资产的风险溢价上升时，无风险资产收益率随之上升', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966359191554', '502879963398012932', '只有非系统性风险才要求相应的风险溢价', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966359191555', '502879963398012932', '当无风险资产收益率上升时，风险资产的风险溢价随之上升', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966405328896', '502879963398012933', '央票市场的参与主体有中国人民银行、各金融机构和经过特许的个人投资者', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966405328897', '502879963398012933', '央票分为普通央行票据和专项央行票据', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966405328898', '502879963398012933', '中国人民银行与商业银行的票据交易不改变商业银行超额准备金的数量', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966405328899', '502879963398012933', '央票以6个月期以下为主', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966438883328', '502879963402207232', '减少', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966438883329', '502879963402207232', '可能增加也肯能减少', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966438883330', '502879963402207232', '增加', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502879966438883331', '502879963402207232', '不变', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051293847552', '502880051264487424', '普通股不可以选举董事', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051293847553', '502880051264487424', '优先股是股东以不享有表决权为代价而换取的对公司盈利和剩余财产的优先分配权', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051293847554', '502880051264487424', '债券是最后一个被偿还的，剩余资产在债券持有人中按比例分配', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051293847555', '502880051264487424', '优先股没有到期期限，无需归还股本，每年有一笔固定的股息，相当于永久年金的债券，但其股息一般比债券利息要低一些', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051352567808', '502880051264487425', '180', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051352567809', '502880051264487425', '270', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051352567810', '502880051264487425', '90', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051352567811', '502880051264487425', '45', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051398705152', '502880051264487426', '0.35%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051398705153', '502880051264487426', '0.31%', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051398705154', '502880051264487426', '0.10%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051398705155', '502880051264487426', '0.60%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051449036800', '502880051264487427', '按照夏普比率作为标准比较，B投资组合业绩表现更优秀', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051449036801', '502880051264487427', '按照特雷诺比率作为标准比较，B投资组合业绩表现更优秀', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051449036802', '502880051264487427', '按照贝塔系统数作为标准比较，A投资组合业绩表现更优秀', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051449036803', '502880051264487427', 'A和B投资组合业绩表现不相上下', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051511951360', '502880051264487428', '22%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051511951361', '502880051264487428', '20%', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051511951362', '502880051264487428', '19%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051511951363', '502880051264487428', '21%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051553894400', '502880051268681728', '基金A+基金C', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051553894401', '502880051268681728', '基金C', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051553894402', '502880051268681728', '基金A', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051553894403', '502880051268681728', '基金B', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051604226048', '502880051268681729', '历史模拟法事先确定风险因子收益或概率分布，利用历史数据对未来方向进行估算', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051604226049', '502880051268681729', '历史模拟法假设风险因子收益服从特定类型的概率分布，依据历史数据计算出风险收益率分布的参考值', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051604226050', '502880051268681729', '历史模拟法可以根据历史样本分布求出风险价值，组合收益的数据可以利用组合中投资工具收益的历史数据求得', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051604226051', '502880051268681729', '历史模拟法通过风险因子的概率分布模型，继而重复模拟风险因子变动的过程', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051650363392', '502880051268681730', '直接分配基金份额', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051650363393', '502880051268681730', '现金分红', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051650363394', '502880051268681730', '固定红利', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051650363395', '502880051268681730', '分红再投资', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051696500736', '502880051268681731', '10', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051696500737', '502880051268681731', '21', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051696500738', '502880051268681731', '11', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051696500739', '502880051268681731', '0', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051742638080', '502880051268681732', '200', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051742638081', '502880051268681732', '300', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051742638082', '502880051268681732', '400', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051742638083', '502880051268681732', '0', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051780386816', '502880051268681733', '对非金融机构买卖基金的差价收入征收营业税', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051780386817', '502880051268681733', '对机构买卖基金份额征收印花税', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051780386818', '502880051268681733', '对机构从基金分配中获得的收入征收企业所得税', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051780386819', '502880051268681733', '对金融机构买卖基金的差价收入征收营业税', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051830718464', '502880051268681734', '风险投资被认为是私募当中处于低风险领域的战略', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051830718465', '502880051268681734', '风险投资通过资本的退出，从股权增值中获取高回报', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051830718466', '502880051268681734', '风险投资的主要收益来自企业本身的分红', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051830718467', '502880051268681734', '风险资本的主要目的是为了取得对企业的长久控制权', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051885244416', '502880051272876032', 'I、II、III', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051885244417', '502880051272876032', 'I、II、III、IV', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051885244418', '502880051272876032', 'I、III、IV', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051885244419', '502880051272876032', 'I、II、IV', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051918798848', '502880051272876033', '基础原材料', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051918798849', '502880051272876033', '贵金属', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051918798850', '502880051272876033', '能源', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051918798851', '502880051272876033', '农产品', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051969130496', '502880051272876034', '黄金投资，本质上属于大宗商品投资，但又体现出货币金融产品的特性', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051969130497', '502880051272876034', '碳排放权交易是把二氧化碳作为可交易的大宗商品，形成市场机制，对碳排放权进行交易', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051969130498', '502880051272876034', '艺术品、收藏品存在特征和质量方面的差别，所以投资价值的评估较为困难', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880051969130499', '502880051272876034', '黄金QDII主要投资于海外的黄金期货或黄金现货市场', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052011073536', '502880051272876035', '基础原材料类大宗商品是制造业发展的基础，与生产经营活动密切相关', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052011073537', '502880051272876035', '大豆、稻谷、小麦的期货被称为三大农产品期货', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052011073538', '502880051272876035', '相比国外商品期货市场，国内商品期货市场在石油、天然气等领域占据着定价权的制高点\"', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052011073539', '502880051272876035', '目前国际上可交易的贵金属类大宗商品主要包括金、银、钨等', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052061405184', '502880051272876036', '大宗商品具有商品属性，可用于工农业生产与消费的使用', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052061405185', '502880051272876036', '在金融投资市场，大宗商品指异质化、可交易、被广泛作为工业基础原材料的市场', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052061405186', '502880051272876036', '大宗商品可以进入流动领域，但不包括零售环节', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052061405187', '502880051272876036', '大宗商品的期货及现货价格变动会直接影响整个经济体系', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052103348224', '502880051272876037', '普通合伙人负责日常管理，重大经营决策须要经过有限合伙人审批', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052103348225', '502880051272876037', '有限合伙人可能面临长达数年的负现金流', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052103348226', '502880051272876037', '有限合伙人仅以出资份额为限对投资项目承担有限责任', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052103348227', '502880051272876037', '普通合伙人收取固定比例的管理费', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052149485568', '502880051277070336', '32%', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052149485569', '502880051277070336', '33%', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052149485570', '502880051277070336', '31%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052149485571', '502880051277070336', '30%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052195622912', '502880051277070337', '不确定', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052195622913', '502880051277070337', '5%', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052195622914', '502880051277070337', '15%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052195622915', '502880051277070337', '10%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052241760256', '502880051277070338', '不确定', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052241760257', '502880051277070338', '低', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052241760258', '502880051277070338', '相等', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052241760259', '502880051277070338', '高', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052292091904', '502880051277070339', '100', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052292091905', '502880051277070339', '500', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052292091906', '502880051277070339', '50', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052292091907', '502880051277070339', '600', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052334034944', '502880051281264640', '4.5', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052334034945', '502880051281264640', '3.24', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052334034946', '502880051281264640', '7.65', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052334034947', '502880051281264640', '6.2', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052380172288', '502880051281264641', '5%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052380172289', '502880051281264641', '4%', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052380172290', '502880051281264641', '3%', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052380172291', '502880051281264641', '1%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052426309632', '502880051281264642', '贴现率', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052426309633', '502880051281264642', '利滚利', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052426309634', '502880051281264642', '名义利率', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052426309635', '502880051281264642', '股息率', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052468252672', '502880051281264643', '2%；2%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052468252673', '502880051281264643', '5%；5%', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052468252674', '502880051281264643', '2.5%；2%', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052468252675', '502880051281264643', '5%；2%', '1', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052522778624', '502880051285458944', '资产负债率', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052522778625', '502880051285458944', '资产收益率', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052522778626', '502880051285458944', '总资产周转率', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052522778627', '502880051285458944', '销售利润率', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052564721664', '502880051285458945', '总资产周转率', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052564721665', '502880051285458945', '总资产收益率', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052564721666', '502880051285458945', '销售利润率', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052564721667', '502880051285458945', '资产负债率', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052623441920', '502880051285458946', '5%', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052623441921', '502880051285458946', '10%', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052623441922', '502880051285458946', '40%', '1', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052623441923', '502880051285458946', '20%', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052682162176', '502880051285458947', '12500', '1', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052682162177', '502880051285458947', '25000', '0', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052682162178', '502880051285458947', '3500', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052682162179', '502880051285458947', '7000', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052732493824', '502880051285458948', 'Ⅲ、Ⅳ', '0', '502879962898890752', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052732493825', '502880051285458948', 'Ⅰ、Ⅱ、Ⅳ', '1', '502879962898890752', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052732493826', '502880051285458948', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '0', '502879962898890752', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502880052732493827', '502880051285458948', 'Ⅱ、Ⅲ', '0', '502879962898890752', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766209871872', '502883766138568704', 'QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766209871873', '502883766138568704', 'QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766209871874', '502883766138568704', '受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766209871875', '502883766138568704', 'QDII可以直接委托境外资产托管机构负责资产托管业务', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766239232000', '502883766138568705', '0.005', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766239232001', '502883766138568705', '0.001', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766239232002', '502883766138568705', '0.01', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766239232003', '502883766138568705', '0.0025', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766297952256', '502883766138568706', '专项资产管理计划收益权份额协议交易', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766297952257', '502883766138568706', '债券竞价交易', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766297952258', '502883766138568706', '权证交易', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766297952259', '502883766138568706', 'B股交易', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766339895296', '502883766138568707', '提供证券存管服务', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766339895297', '502883766138568707', '提供资金结算服务', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766339895298', '502883766138568707', '提供集中登记服务', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766339895299', '502883766138568707', '提供投资咨询服务', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766381838336', '502883766142763008', '国债买断式回购到期购回', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766381838337', '502883766142763008', '公司债买卖', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766381838338', '502883766142763008', '创业板股票买卖', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766381838339', '502883766142763008', '权证买卖', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766419587072', '502883766142763009', '67%', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766419587073', '502883766142763009', '60%', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766419587074', '502883766142763009', '75%', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766419587075', '502883766142763009', '70%', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766461530112', '502883766142763010', '季度报告', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766461530113', '502883766142763010', '半年都报告', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766461530114', '502883766142763010', '年度报告', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766461530115', '502883766142763010', '日报告', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766503473152', '502883766142763011', '证券交易核算', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766503473153', '502883766142763011', '投资绩效评估', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766503473154', '502883766142763011', '权益核算', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766503473155', '502883766142763011', '估值核算', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766553804800', '502883766142763012', '股票投资总成本/基金资产净值', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766553804801', '502883766142763012', '股票投资总市值/基金资产净值', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766553804802', '502883766142763012', '股票投资总成本/基金的投资总额', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766553804803', '502883766142763012', '股票投资总市值/基金的投资总额', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766591553536', '502883766142763013', '银行存款', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766591553537', '502883766142763013', '住房按揭支持证券', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766591553538', '502883766142763013', '所有的公募基金', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766591553539', '502883766142763013', '经中国证监会认可的国际金融组织发行的证券', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766696411136', '502883766146957312', '刺激人民币资产需求，加大人民币交投量', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766696411137', '502883766146957312', '构建良好的人民币外流机制', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766696411138', '502883766146957312', '完善国内资本市场', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766696411139', '502883766146957312', '推动人民币跨境资产流动', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766763520000', '502883766146957313', '接收到指令后根据自身对市场的判断选择合适时机完成交易', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766763520001', '502883766146957313', '执行基金经理制定的交易指令', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766763520002', '502883766146957313', '审核投资指令（价格，数量）的合法合规性，拦截违规指令', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766763520003', '502883766146957313', '交易过程中严格按照公平、公正的原则执行交易', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766818045952', '502883766146957314', '资产负债状况', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766818045953', '502883766146957314', '投资者的风险厌恶程度', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766818045954', '502883766146957314', '现金流入情况', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766818045955', '502883766146957314', '投资期限', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766847406080', '502883766146957315', '流通市值大于100亿元', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766847406081', '502883766146957315', '上市交易未满3个月', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766847406082', '502883766146957315', '股东人数500人', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766847406083', '502883766146957315', '股票交易被上海证券交易所实行特别处理', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766893543424', '502883766146957316', '交易部属于基金公司的普通保密部门，与其他部门的保密要求相同', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766893543425', '502883766146957316', '交易部在交易过程中严格执行相关规定，并利用技术手段避免违规行为的出现', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766893543426', '502883766146957316', '交易部是基金投资运作的具体执行部门，负责投资组合交易指令的审核，执行和反馈', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766893543427', '502883766146957316', '基金采取集中交易制度，即基金的投资决策与交易执行职能分别由基金经理和基金交易部门承担', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766935486464', '502883766151151616', '交易机制', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766935486465', '502883766151151616', '投资限制', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766935486466', '502883766151151616', '托管费率', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766935486467', '502883766151151616', '业绩比较基准', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766973235200', '502883766151151617', '投资决策委员会', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766973235201', '502883766151151617', '交易部', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766973235202', '502883766151151617', '研究部', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883766973235203', '502883766151151617', '投资部', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767010983936', '502883766151151618', '-1', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767010983937', '502883766151151618', '0', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767010983938', '502883766151151618', '1', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767010983939', '502883766151151618', '0.5', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767061315584', '502883766151151619', '特雷诺', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767061315585', '502883766151151619', '法玛', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767061315586', '502883766151151619', '马可维茨', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767061315587', '502883766151151619', '罗尔', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767111647232', '502883766151151620', '指数复制的成本包括佣金等交易费用', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767111647233', '502883766151151620', '指数复制的价格等同于指数编制所用的收盘价', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767111647234', '502883766151151620', '指数复制在理论和操作上都非常简单', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767111647235', '502883766151151620', '指数复制的成本不包括建立和管理指数组合的费用', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767149395968', '502883766151151621', '未来事件能够被准确地预测', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767149395969', '502883766151151621', '价格起伏不大', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767149395970', '502883766151151621', '投资工具价格能够反映所有可获得信息', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767149395971', '502883766151151621', '证券价格由于不可辨别的原因而变化', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767187144704', '502883766151151622', 'Ⅰ、Ⅲ', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767187144705', '502883766151151622', 'Ⅱ、Ⅳ', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767187144706', '502883766151151622', 'Ⅰ、Ⅳ', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767187144707', '502883766151151622', 'Ⅱ、Ⅲ', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767233282048', '502883766155345920', '扩大投资收益', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767233282049', '502883766155345920', '减少跟踪误差', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767233282050', '502883766155345920', '其他三项均不正确', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767233282051', '502883766155345920', '超越跟踪指数', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767266836480', '502883766155345921', '所有投资者的期望相同', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767266836481', '502883766155345921', '投资者可以以无风险利率任意的借入或贷出资金', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767266836482', '502883766155345921', '所有的投资者都是风险偏好者', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767266836483', '502883766155345921', '所有投资者的投资期限都是相同的', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767308779520', '502883766155345922', '流动性风险', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767308779521', '502883766155345922', '提前赎回风险', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767308779522', '502883766155345922', '信用风险', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767308779523', '502883766155345922', '利率风险', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767342333952', '502883766155345923', 'β系数是对放弃即期消费的补偿', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767342333953', '502883766155345923', 'CAPM用β系数来描述资产或资产组合的特有风险大小', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767342333954', '502883766155345923', 'β系数越大的股票，在市场波动的时候，其收益的波动越低', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767342333955', '502883766155345923', 'β系数可以理解为资产或资产组合对市场变化的敏感度', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767388471296', '502883766155345924', '在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767388471297', '502883766155345924', '同种类型的基金，投资期限相同，时间相同，承担的风险大小相同，收益率越大，基金经理投资能力越强', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767388471298', '502883766155345924', '在比较不同的基金时，收益率越高的基金，不一定基金管理人的能力强，还取决于承担的风险大小', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767388471299', '502883766155345924', '当不同类型的基金业绩进行比较时，需要考虑风险的影响', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767426220032', '502883766155345925', '当期收益率越偏离到期收益率', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767426220033', '502883766155345925', '当期收益率与到期收益率的关系无法判断', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767426220034', '502883766155345925', '当期收益率的变动总是预示着到期收益率的反向变动', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767426220035', '502883766155345925', '当期收益越接近到期收益率', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767463968768', '502883766155345926', '债券市场', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767463968769', '502883766155345926', '债券承销商', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767463968770', '502883766155345926', '债券代理商', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767463968771', '502883766155345926', '债券基金管理人', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767505911808', '502883766159540224', '如果没有此条款，那么票面利率应当大于5.3%', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767505911809', '502883766159540224', '如果2019年11月市场利率比2014年11月大幅下跌，那么此债券可能变为5年期债券', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767505911810', '502883766159540224', '此债券含有赎回条款', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767505911811', '502883766159540224', '此条款保护债务人', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767552049152', '502883766159540225', '利率债', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767552049153', '502883766159540225', '金融债', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767552049154', '502883766159540225', '公司债', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767552049155', '502883766159540225', '政府债', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767589797888', '502883766159540226', '银行承兑汇票', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767589797889', '502883766159540226', '商业票据', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767589797890', '502883766159540226', '中央银行票据', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767589797891', '502883766159540226', '短期政府债券', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767631740928', '502883766159540227', '转换期限最短为1年', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767631740929', '502883766159540227', '可转换债券发行结束之日起12个月后方可转换为公司股票', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767631740930', '502883766159540227', '转换期限最长为6年', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767631740931', '502883766159540227', '可转换债券持有人不转换为股票的，公司应当再可转换债券期满后5个工作日偿还为转股债券的本金及最后一期利息', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767677878272', '502883766159540228', '1年以上', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767677878273', '502883766159540228', '1年以上5年以下', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767677878274', '502883766159540228', '1年以上10年以下', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767677878275', '502883766159540228', '10年以内', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767719821312', '502883766159540229', '-0.04', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767719821313', '502883766159540229', '0.04', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767719821314', '502883766159540229', '-0.16', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767719821315', '502883766159540229', '0.16', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767770152960', '502883766163734528', '1.7235', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767770152961', '502883766163734528', '5%', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767770152962', '502883766163734528', '5.0556%', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767770152963', '502883766163734528', '8.9468%', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767803707392', '502883766163734529', '变小', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767803707393', '502883766163734529', '时而扩大，时而减少', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767803707394', '502883766163734529', '扩大', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767803707395', '502883766163734529', '不变', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767837261824', '502883766163734530', '正比', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767841456128', '502883766163734530', '无关', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767841456129', '502883766163734530', '不确定', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767841456130', '502883766163734530', '反比', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767883399168', '502883766163734531', '期限在1年以内（含一年）', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767883399169', '502883766163734531', '本金安全性高，风险较低', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767883399170', '502883766163734531', '均是债务契约', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767883399171', '502883766163734531', '流动性低', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767929536512', '502883766163734532', '麦考利久期从终值角度度量了债券现金流的加权平均年限', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767929536513', '502883766163734532', '麦考利久期从终值角度度量了债券现金流的算术平均年限', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767929536514', '502883766163734532', '麦考利久期从现值角度度量了债券现金流的加权平均年限', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767929536515', '502883766163734532', '麦考利久期从现值角度度量了债券现金流的算术平均年限', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767971479552', '502883766163734533', '其利息参考基准利率的变化，随市场利率的波动而波动', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767971479553', '502883766163734533', '浮动利率债券的利率组成为基准利率加上基差（可正可负）', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767971479554', '502883766163734533', '其利息在每个支付期都会根据基准利率的变化重新设置', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883767971479555', '502883766163734533', '有些浮动利率债券的条款中利率存在浮动上限', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768013422592', '502883766163734534', '基金', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768013422593', '502883766163734534', '股票', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768013422594', '502883766163734534', '货币市场工具', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768013422595', '502883766163734534', '债券', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768067948544', '502883766163734535', '免税债券', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768067948545', '502883766163734535', '固定利率债券', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768067948546', '502883766163734535', '永续债券', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768067948547', '502883766163734535', '浮动利率债券', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768097308672', '502883766167928832', '票面利率不变的情况下，当期收益率的变动与到期收益率的变动不存在相关性', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768097308673', '502883766167928832', '票面利率不变的情况下，当期收益率的变动总是预示着到期收益率的反向变动', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768097308674', '502883766167928832', '当期收益率的变动总是预示的到期收益率的同向变动', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768097308675', '502883766167928832', '当期收益率的变动总是预示着到期收益率的反向变动', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768156028928', '502883766167928833', '流动性风险', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768156028929', '502883766167928833', '再投资风险', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768156028930', '502883766167928833', '利率风险', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768156028931', '502883766167928833', '经营风险', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768193777664', '502883766167928834', '925.93', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768193777665', '502883766167928834', '714.29', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768193777666', '502883766167928834', '680.58', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768193777667', '502883766167928834', '1000', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768231526400', '502883766167928835', '95.6', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768231526401', '502883766167928835', '99', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768231526402', '502883766167928835', '98.3', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768231526403', '502883766167928835', '97', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768269275136', '502883766167928836', '远期、期货和大部分合约有时被称作远期承诺', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768269275137', '502883766167928836', '期权合约和利率互换合约均可被称为单边合约', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768269275138', '502883766167928836', '期权合约和远期合约以及期货合约的不同在于其损益的不对称性', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768269275139', '502883766167928836', '信用违约互换合约使买方可以对卖方行使某种权利', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768311218176', '502883766167928837', '期货交易中绝大多数交易者都以实物交割的方式了结交易', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768311218177', '502883766167928837', '期货交易卖方在交易前需备有足量的实物以备交割', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768311218178', '502883766167928837', '交割是平仓方式的一种，另一种方式是对冲平仓', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768311218179', '502883766167928837', '股票指数期货通常采用实物交割', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768353161216', '502883766167928838', '10.8万', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768353161217', '502883766167928838', '108万', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768353161218', '502883766167928838', '9万', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768353161219', '502883766167928838', '90万', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768378327040', '502883766167928839', '期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768378327041', '502883766167928839', '远期合约是指交易双方约定在未来某一时期互相交换某种标的资产的合约', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768378327042', '502883766167928839', '互换合约又称作选择权合约', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768378327043', '502883766167928839', '期权合约赋予期权卖方一项权利，在规定期限内按照约定的价格卖出一定数量的某种资产', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768424464384', '502883766172123136', '可以利用股指期货管理个股的财务危机风险', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768424464385', '502883766172123136', '可以利用国债期货管理利率风险', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768424464386', '502883766172123136', '可以利用外汇期货管理汇率风险', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768424464387', '502883766172123136', '可以利用商品期货管理商品价格风险', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768462213120', '502883766172123137', '远期合约是非标准化合约，期货合约是标准化合约', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768462213121', '502883766172123137', '远期合约通常用实物交割，相对灵活，违约风险较小', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768462213122', '502883766172123137', '期货市场具有风险管理、价格发现和投机的基本功能', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768462213123', '502883766172123137', '远期合约的保证金由交易双方商定，期货合约有特定的保证金制度', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768504156160', '502883766172123138', '双方面无偿', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768504156161', '502883766172123138', '双方面有偿', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768504156162', '502883766172123138', '单方面有偿', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768504156163', '502883766172123138', '单方面无偿', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768546099200', '502883766172123139', '联动性', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768546099201', '502883766172123139', '跨期性', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768546099202', '502883766172123139', '杠杆性', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768546099203', '502883766172123139', '不确定性或高风险性', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768579653632', '502883766172123140', '远期合约常进行实物交割', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768579653633', '502883766172123140', '期货合约可以对冲抵消', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768579653634', '502883766172123140', '期货合约常进行现金结算', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768579653635', '502883766172123140', '远期合约可以自动抵消', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768625790976', '502883766172123141', '无论是买入还是卖出，报价越高的越先成交', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768625790977', '502883766172123141', '如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768625790978', '502883766172123141', '如果是买入，报价越低越先成交；如果是卖出，报价越高越先成交', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768625790979', '502883766172123141', '无论是买入还是卖出，报价越低的越先成交', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768663539712', '502883766172123142', '一般来讲，大盘蓝筹股流动性较好，买卖价差大', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768663539713', '502883766172123142', '买卖价差很大程度上是由证券类型及其流动性决定的', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768663539714', '502883766172123142', '成熟市场的股票一般流动性较好，而新兴市场的股票买卖价差则较大', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768663539715', '502883766172123142', '同一股票在不同的时段也会表现出不同的买卖差价', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768713871360', '502883766172123143', '提高交易员的工作效率', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768713871361', '502883766172123143', '高效地捕捉市场流动性以及市场上的交易机会', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768713871362', '502883766172123143', '替代交易员执行工作', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768713871363', '502883766172123143', '最大限度地降低由于人为失误而造成的交易错误', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768755814400', '502883766176317440', 'I、II、III、IV', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768755814401', '502883766176317440', 'I、II、III、IV、V', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768755814402', '502883766176317440', 'I、II、III', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768755814403', '502883766176317440', 'II、III', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768797757440', '502883766176317441', '交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768797757441', '502883766176317441', '基金公司投资交易包括形成投资策略，构建投资组合，执行交易命令，绩效评估与组合调整，风险控制等环节', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768797757442', '502883766176317441', '交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768797757443', '502883766176317441', '在自主权限内，基金经理通过交易系统向交易室下达交易指令', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768831311872', '502883766176317442', '目的在于将损失控制在投资者可接受的范围内', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768831311873', '502883766176317442', '希望以即时的市场价格进行证券交易', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768831311874', '502883766176317442', '让投资者暴露在价格变化的风险中', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768831311875', '502883766176317442', '当证券价格达到目标价格时开始执行交易', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768869060608', '502883766176317443', '佣金', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768869060609', '502883766176317443', '印花税', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768869060610', '502883766176317443', '过户费', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768869060611', '502883766176317443', '对冲费用', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768906809344', '502883766176317444', '在我国，保证金交易被称为“融资融券”', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768906809345', '502883766176317444', '上海证券交易所规定融资融券业务最长时限为6个月', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768906809346', '502883766176317444', '上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768906809347', '502883766176317444', '融资交易也称买空交易，融券交易也称卖空交易', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768952946688', '502883766176317445', '经济附加值', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768952946689', '502883766176317445', '市现率', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768952946690', '502883766176317445', '市盈率', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768952946691', '502883766176317445', '市销率', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768986501120', '502883766176317446', '卖出可转债', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768986501121', '502883766176317446', '将可转债回售给发行人', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768986501122', '502883766176317446', '将可转债转换为股票', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883768986501123', '502883766176317446', '继续持有可转债', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769036832768', '502883766176317447', 'Ⅰ正确，Ⅱ错误', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769036832769', '502883766176317447', '两者均正确', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769036832770', '502883766176317447', '两者均错误', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769036832771', '502883766176317447', 'Ⅰ错误，Ⅱ正确', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769087164416', '502883766180511744', '股票的价格围绕价值波动', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769087164417', '502883766180511744', '股价具有趋势性运动规律', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769087164418', '502883766180511744', '历史会重演', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769087164419', '502883766180511744', '市场行为涵盖一切信息', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769120718848', '502883766180511745', 'Ⅰ和Ⅲ', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769120718849', '502883766180511745', 'Ⅰ', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769120718850', '502883766180511745', 'Ⅱ', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769120718851', '502883766180511745', 'Ⅲ', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769162661888', '502883766180511746', '认股权证价值=Max{普通股市价，行权价格}×行权比例', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769162661889', '502883766180511746', '认股权证价值=（普通股市价-行权价格）×行权比例', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769162661890', '502883766180511746', '认股权证价值=认股权证内在价值+认股权证时间价值', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769162661891', '502883766180511746', '认股权证价值=Max{（普通股市价-行权价格）×行权比例，0}', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769208799232', '502883766180511747', '总股数', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769208799233', '502883766180511747', '净资产', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769208799234', '502883766180511747', '总资产', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769208799235', '502883766180511747', '总股本', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769246547968', '502883766180511748', '溢价发行时，募集的资金小于股本的总和', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769246547969', '502883766180511748', '发行时，面值的总和部分记入股份，超额部分计入资本公积', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769246547970', '502883766180511748', '以面值发行的股票称之为平价发行', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769246547971', '502883766180511748', '股票的票面价值对初次发行时的定价有一定的参考意义', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769292685312', '502883766180511749', '存托凭证可以扩大市场容量，增强发行人的筹资能力', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769292685313', '502883766180511749', '存托凭证可以帮助投资者规避跨国投资的风险', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769292685314', '502883766180511749', '目前中国投资者还不能投资于境外市场的存托凭证', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769292685315', '502883766180511749', '存托凭证是指在一国证券市场上流通的代表外国公司的有价证券的可转让凭证', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769343016960', '502883766180511750', '0.2623', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769343016961', '502883766180511750', '0.18', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769343016962', '502883766180511750', '0.15', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769343016963', '502883766180511750', '0.0977', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769405931520', '502883766180511751', '10.00%', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769405931521', '502883766180511751', '10.50%', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769405931522', '502883766180511751', '15.00%', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769405931523', '502883766180511751', '21.00%', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769443680256', '502883766184706048', '5.00%，4.55%，9.55%', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769443680257', '502883766184706048', '5.00%，3.00%，8.00%', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769443680258', '502883766184706048', '4.55%，5.00%，9.55%', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769443680259', '502883766184706048', '4.55%，4.55%，9.10%', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769485623296', '502883766184706049', '0.20%', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769485623297', '502883766184706049', '0.60%', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769485623298', '502883766184706049', '0.50%', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769485623299', '502883766184706049', '0.30%', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769535954944', '502883766184706050', '夏普比率不以CAPM为基础', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769535954945', '502883766184706050', '特雷诺比率不以CAPM为基础', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769535954946', '502883766184706050', '詹森α不以CAPM为基础', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769535954947', '502883766184706050', '三种指数均以CAPM模型为基础', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769649201152', '502883766184706051', '2.25元', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769649201153', '502883766184706051', '3.06元', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769649201154', '502883766184706051', '2.48元', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769649201155', '502883766184706051', '2.46元', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769695338496', '502883766184706052', '上市公司', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769695338497', '502883766184706052', '发起人', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769695338498', '502883766184706052', '发行债券的企业', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769695338499', '502883766184706052', '基金管理人', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769745670144', '502883766184706053', '170000', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769745670145', '502883766184706053', '195000', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769745670146', '502883766184706053', '165000', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769745670147', '502883766184706053', '270000', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769796001792', '502883766184706054', '200', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769796001793', '502883766184706054', '250', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769796001794', '502883766184706054', '2000', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769796001795', '502883766184706054', '2500', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769829556224', '502883766188900352', '机构投资者通过基金互认从香港基金分配取得的收益', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769829556225', '502883766188900352', '机构投资者在境内买卖基金份额获得的价差收入', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769829556226', '502883766188900352', '机构投资者通过基金互认买卖香港基金份额取得的转让价差所得', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769829556227', '502883766188900352', '机构投资者从境内基金分配中获得的收入', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769879887872', '502883766188900353', '利息收入扣减费用后的余额', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769879887873', '502883766188900353', '投资收益扣减相关费用后的余额', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769879887874', '502883766188900353', '公允价值变动损益扣减相关费用后的余额', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769879887875', '502883766188900353', '其他收入和扣减相关费用后的余额', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769934413824', '502883766188900354', '与传统投资品种相关性小', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769934413825', '502883766188900354', '抗通胀', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769934413826', '502883766188900354', '易于储存、运输', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769934413827', '502883766188900354', '价格波动大', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769967968256', '502883766188900355', '土地投资只能通过出租来获取投资收益', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769967968257', '502883766188900355', '土地投资价值受宏观环境和法律法规因素影响很小', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769967968258', '502883766188900355', '土地投资只能通过买卖价差来获取投资收益', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883769967968259', '502883766188900355', '基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770005716992', '502883766188900356', 'J曲线是衡量私募股权基金总成本和总潜在回报的工具', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770005716993', '502883766188900356', 'J曲线以投资金额为横轴，收益率为纵轴', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770005716994', '502883766188900356', '对私募股权基金管理者而言，J曲线意味着要尽量缩短该曲线，尽快达到投资者所希望的收益回报', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770005716995', '502883766188900356', '对投资者而言，J曲线意味着在长期投资项目中，如果过度注重短期收益，就不利于实现长期收益目标', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770060242944', '502883766188900357', '投资大宗商品ETF', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770060242945', '502883766188900357', '投资能源类企业发行的债券', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770060242946', '502883766188900357', '购买大宗商品实物', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770060242947', '502883766188900357', '购买大宗商品相关的股票', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770093797376', '502883766188900358', '转让有限合伙人权益份额时，新的有限合伙人不仅可能承担权利，也可能承担尚未履行的出资义务', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770093797377', '502883766188900358', '周期短、风险小、流动性强', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770093797378', '502883766188900358', '组织通常以合伙人的形式', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770093797379', '502883766188900358', '存在不同的交易形式，结构上就存在不同的设计形式', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770148323328', '502883766188900359', '0.08', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770148323329', '502883766188900359', '0.067', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770148323330', '502883766188900359', '0.053', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770148323331', '502883766188900359', '0.059', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770194460672', '502883766193094656', '90天', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770194460673', '502883766193094656', '30天', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770194460674', '502883766193094656', '365天', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770194460675', '502883766193094656', '180天', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770223820800', '502883766193094657', '方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况', '1', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770223820801', '502883766193094657', '对于投资收益率r,方差σ2=E（（r-Er)2)', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770223820802', '502883766193094657', '对于r分布未知的情况，可以抽取样本r1,r2,....rn,用其样本s2来估计σ2', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770223820803', '502883766193094657', '方差为σ2，则标准差为σ', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770253180928', '502883766193094658', '分析现金流量表，有助于投资者评估今后企业的偿债能力，获取现金的能力，创造现金流量的能力和支付股利的能力', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770253180929', '502883766193094658', '企业盈余水平的高低是资本市场投资的基准“风向标”，因此投资者应高度关注利润表反应的盈利水平及其变化', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770253180930', '502883766193094658', '现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770253180931', '502883766193094658', '投资者要预测企业未来盈余和现金流量，需重点分析持续性经营利润', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770299318272', '502883766193094659', 'A公司', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770299318273', '502883766193094659', 'C公司', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770299318274', '502883766193094659', 'D公司', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770299318275', '502883766193094659', 'B公司', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770341261312', '502883766193094660', 'A银行存款比B银行存款多出的利息高于200元', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770341261313', '502883766193094660', 'A银行存款比B银行存款多出的利息少于200元', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770341261314', '502883766193094660', 'A银行存款比B银行存款多产生200元利息', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770341261315', '502883766193094660', '无论存款时间多长，存A银行都比存B银行收益高', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770379010048', '502883766193094661', '1020亿元', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770379010049', '502883766193094661', '1070亿元', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770379010050', '502883766193094661', '1050亿元', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770379010051', '502883766193094661', '1000亿元', '1', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770425147392', '502883766193094662', '盈余公积', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770425147393', '502883766193094662', '股本', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770425147394', '502883766193094662', '利润总额', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770425147395', '502883766193094662', '资本公积', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770479673344', '502883766193094663', '（FV,6%,8）=(1+6%)^8', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770479673345', '502883766193094663', '按6%为单利计算', '1', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770479673346', '502883766193094663', '8是为期数', '0', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770479673347', '502883766193094663', '(FV,6%,8)=1/(PV,6%,8)', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770509033472', '502883766197288960', '10亿元', '0', '502883765849161728', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770509033473', '502883766197288960', '-1亿元', '0', '502883765849161728', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770509033474', '502883766197288960', '1亿元', '1', '502883765849161728', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('502883770509033475', '502883766197288960', '11亿元', '0', '502883765849161728', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117756358656', '507641117659889664', 'QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '1', '507641114795180032', '0', 'A', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117760552960', '507641117659889664', 'QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务', '0', '507641114795180032', '1', 'B', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117760552961', '507641117659889664', '受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录', '0', '507641114795180032', '2', 'C', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117760552962', '507641117659889664', 'QDII可以直接委托境外资产托管机构负责资产托管业务', '0', '507641114795180032', '3', 'D', '1');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117831856128', '507641117668278272', '67%', '1', '507641114795180032', '0', 'A', '2');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117831856129', '507641117668278272', '60%', '1', '507641114795180032', '1', 'B', '2');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117831856130', '507641117668278272', '75%', '0', '507641114795180032', '2', 'C', '2');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117831856131', '507641117668278272', '70%', '0', '507641114795180032', '3', 'D', '2');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117890576384', '507641117672472576', '正确', '0', '507641114795180032', '0', 'A', '3');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117890576385', '507641117672472576', '错误', '1', '507641114795180032', '1', 'B', '3');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117932519424', '507641117676666880', '正确', '0', '507641114795180032', '0', 'A', '3');
INSERT INTO `exam_question_bank_answer` VALUES ('507641117932519425', '507641117676666880', '错误', '1', '507641114795180032', '1', 'B', '3');

-- ----------------------------
-- Table structure for exam_question_bank_score
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_score`;
CREATE TABLE `exam_question_bank_score` (
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `question_bank_type` varchar(1) NOT NULL DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `score` double(3,1) DEFAULT NULL COMMENT '题目分数',
  PRIMARY KEY (`question_bank_id`,`question_bank_type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_score
-- ----------------------------

-- ----------------------------
-- Table structure for exam_question_bank_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_ya`;
CREATE TABLE `exam_question_bank_ya` (
  `question_bank_ya_id` varchar(32) NOT NULL DEFAULT '' COMMENT '本期押题ID',
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  PRIMARY KEY (`question_bank_ya_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='押题';

-- ----------------------------
-- Records of exam_question_bank_ya
-- ----------------------------
INSERT INTO `exam_question_bank_ya` VALUES ('507641201713741824', '502883765849161728', '1');
INSERT INTO `exam_question_bank_ya` VALUES ('507641201755684864', '507641114795180032', '1');

-- ----------------------------
-- Table structure for exam_roll_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll_answer`;
CREATE TABLE `exam_roll_answer` (
  `id` varchar(32) NOT NULL DEFAULT '' COMMENT 'pk',
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `answer` varchar(500) NOT NULL COMMENT '答案',
  `isAnswer` tinyint(1) unsigned zerofill NOT NULL COMMENT '是否正确答案',
  `roll_id` varchar(32) NOT NULL DEFAULT '' COMMENT '卷ID',
  `sort` int(1) NOT NULL COMMENT '排序',
  `answerNo` varchar(1) NOT NULL DEFAULT '' COMMENT '答案号（ABCDEFGHI）',
  `type` varchar(1) DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  PRIMARY KEY (`id`),
  KEY `ind_q_id` (`question_id`) USING BTREE,
  KEY `index_qb_id` (`roll_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='答案';

-- ----------------------------
-- Records of exam_roll_answer
-- ----------------------------
INSERT INTO `exam_roll_answer` VALUES ('511966426987233280', '502883766138568704', 'QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427004010496', '502883766138568704', 'QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427020787712', '502883766138568704', '受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427037564928', '502883766138568704', 'QDII可以直接委托境外资产托管机构负责资产托管业务', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427079507968', '502883766138568705', '0.005', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427096285184', '502883766138568705', '0.001', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427113062400', '502883766138568705', '0.01', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427129839616', '502883766138568705', '0.0025', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427171782656', '502883766138568706', '专项资产管理计划收益权份额协议交易', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427184365568', '502883766138568706', '债券竞价交易', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427201142784', '502883766138568706', '权证交易', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427213725696', '502883766138568706', 'B股交易', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427264057344', '502883766138568707', '提供证券存管服务', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427280834560', '502883766138568707', '提供资金结算服务', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427297611776', '502883766138568707', '提供集中登记服务', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427318583296', '502883766138568707', '提供投资咨询服务', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427360526336', '502883766142763008', '国债买断式回购到期购回', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427377303552', '502883766142763008', '公司债买卖', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427389886464', '502883766142763008', '创业板股票买卖', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427406663680', '502883766142763008', '权证买卖', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427448606720', '502883766142763009', '67%', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427461189632', '502883766142763009', '60%', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427477966848', '502883766142763009', '75%', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427494744064', '502883766142763009', '70%', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427574435840', '502883766142763010', '季度报告', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427587018752', '502883766142763010', '半年都报告', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427603795968', '502883766142763010', '年度报告', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427616378880', '502883766142763010', '日报告', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427658321920', '502883766142763011', '证券交易核算', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427670904832', '502883766142763011', '投资绩效评估', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427683487744', '502883766142763011', '权益核算', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427696070656', '502883766142763011', '估值核算', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427733819392', '502883766142763012', '股票投资总成本/基金资产净值', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427750596608', '502883766142763012', '股票投资总市值/基金资产净值', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427763179520', '502883766142763012', '股票投资总成本/基金的投资总额', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427775762432', '502883766142763012', '股票投资总市值/基金的投资总额', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427813511168', '502883766146957312', '刺激人民币资产需求，加大人民币交投量', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427830288384', '502883766146957312', '构建良好的人民币外流机制', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427842871296', '502883766146957312', '完善国内资本市场', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427855454208', '502883766146957312', '推动人民币跨境资产流动', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427889008640', '502883766146957313', '接收到指令后根据自身对市场的判断选择合适时机完成交易', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427905785856', '502883766146957313', '执行基金经理制定的交易指令', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427918368768', '502883766146957313', '审核投资指令（价格，数量）的合法合规性，拦截违规指令', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427930951680', '502883766146957313', '交易过程中严格按照公平、公正的原则执行交易', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427964506112', '502883766151151616', '交易机制', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427981283328', '502883766151151616', '投资限制', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966427993866240', '502883766151151616', '托管费率', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428006449152', '502883766151151616', '业绩比较基准', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428048392192', '502883766151151617', '投资决策委员会', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428065169408', '502883766151151617', '交易部', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428081946624', '502883766151151617', '研究部', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428094529536', '502883766151151617', '投资部', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428136472576', '502883766151151620', '指数复制的成本包括佣金等交易费用', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428149055488', '502883766151151620', '指数复制的价格等同于指数编制所用的收盘价', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428165832704', '502883766151151620', '指数复制在理论和操作上都非常简单', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428178415616', '502883766151151620', '指数复制的成本不包括建立和管理指数组合的费用', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428216164352', '502883766151151621', '未来事件能够被准确地预测', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428228747264', '502883766151151621', '价格起伏不大', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428245524480', '502883766151151621', '投资工具价格能够反映所有可获得信息', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428258107392', '502883766151151621', '证券价格由于不可辨别的原因而变化', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428329410560', '502883766151151622', 'Ⅰ、Ⅲ', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428341993472', '502883766151151622', 'Ⅱ、Ⅳ', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428354576384', '502883766151151622', 'Ⅰ、Ⅳ', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428371353600', '502883766151151622', 'Ⅱ、Ⅲ', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428409102336', '502883766155345920', '扩大投资收益', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428425879552', '502883766155345920', '减少跟踪误差', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428442656768', '502883766155345920', '其他三项均不正确', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428459433984', '502883766155345920', '超越跟踪指数', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428492988416', '502883766155345921', '所有投资者的期望相同', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428509765632', '502883766155345921', '投资者可以以无风险利率任意的借入或贷出资金', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428526542848', '502883766155345921', '所有的投资者都是风险偏好者', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428543320064', '502883766155345921', '所有投资者的投资期限都是相同的', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428581068800', '502883766155345922', '流动性风险', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428597846016', '502883766155345922', '提前赎回风险', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428610428928', '502883766155345922', '信用风险', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428627206144', '502883766155345922', '利率风险', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428664954880', '502883766155345923', 'β系数是对放弃即期消费的补偿', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428677537792', '502883766155345923', 'CAPM用β系数来描述资产或资产组合的特有风险大小', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428694315008', '502883766155345923', 'β系数越大的股票，在市场波动的时候，其收益的波动越低', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428706897920', '502883766155345923', 'β系数可以理解为资产或资产组合对市场变化的敏感度', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428744646656', '502883766155345924', '在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428757229568', '502883766155345924', '同种类型的基金，投资期限相同，时间相同，承担的风险大小相同，收益率越大，基金经理投资能力越强', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428769812480', '502883766155345924', '在比较不同的基金时，收益率越高的基金，不一定基金管理人的能力强，还取决于承担的风险大小', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428782395392', '502883766155345924', '当不同类型的基金业绩进行比较时，需要考虑风险的影响', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428815949824', '502883766155345925', '当期收益率越偏离到期收益率', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428828532736', '502883766155345925', '当期收益率与到期收益率的关系无法判断', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428845309952', '502883766155345925', '当期收益率的变动总是预示着到期收益率的反向变动', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428857892864', '502883766155345925', '当期收益越接近到期收益率', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428899835904', '502883766155345926', '债券市场', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428912418816', '502883766155345926', '债券承销商', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428929196032', '502883766155345926', '债券代理商', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428941778944', '502883766155345926', '债券基金管理人', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428979527680', '502883766159540224', '如果没有此条款，那么票面利率应当大于5.3%', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966428992110592', '502883766159540224', '如果2019年11月市场利率比2014年11月大幅下跌，那么此债券可能变为5年期债券', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429004693504', '502883766159540224', '此债券含有赎回条款', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429021470720', '502883766159540224', '此条款保护债务人', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429055025152', '502883766159540226', '银行承兑汇票', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429067608064', '502883766159540226', '商业票据', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429084385280', '502883766159540226', '中央银行票据', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429101162496', '502883766159540226', '短期政府债券', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429143105536', '502883766159540227', '转换期限最短为1年', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429155688448', '502883766159540227', '可转换债券发行结束之日起12个月后方可转换为公司股票', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429172465664', '502883766159540227', '转换期限最长为6年', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429189242880', '502883766159540227', '可转换债券持有人不转换为股票的，公司应当再可转换债券期满后5个工作日偿还为转股债券的本金及最后一期利息', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429235380224', '502883766159540228', '1年以上', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429247963136', '502883766159540228', '1年以上5年以下', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429264740352', '502883766159540228', '1年以上10年以下', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429277323264', '502883766159540228', '10年以内', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429315072000', '502883766163734529', '变小', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429327654912', '502883766163734529', '时而扩大，时而减少', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429340237824', '502883766163734529', '扩大', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429357015040', '502883766163734529', '不变', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429394763776', '502883766163734531', '期限在1年以内（含一年）', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429411540992', '502883766163734531', '本金安全性高，风险较低', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429428318208', '502883766163734531', '均是债务契约', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429445095424', '502883766163734531', '流动性低', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429482844160', '502883766163734532', '麦考利久期从终值角度度量了债券现金流的加权平均年限', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429499621376', '502883766163734532', '麦考利久期从终值角度度量了债券现金流的算术平均年限', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429512204288', '502883766163734532', '麦考利久期从现值角度度量了债券现金流的加权平均年限', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429524787200', '502883766163734532', '麦考利久期从现值角度度量了债券现金流的算术平均年限', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429570924544', '502883766163734533', '其利息参考基准利率的变化，随市场利率的波动而波动', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429587701760', '502883766163734533', '浮动利率债券的利率组成为基准利率加上基差（可正可负）', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429604478976', '502883766163734533', '其利息在每个支付期都会根据基准利率的变化重新设置', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429617061888', '502883766163734533', '有些浮动利率债券的条款中利率存在浮动上限', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429659004928', '502883766163734534', '基金', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429675782144', '502883766163734534', '股票', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429688365056', '502883766163734534', '货币市场工具', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429705142272', '502883766163734534', '债券', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429747085312', '502883766167928832', '票面利率不变的情况下，当期收益率的变动与到期收益率的变动不存在相关性', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429759668224', '502883766167928832', '票面利率不变的情况下，当期收益率的变动总是预示着到期收益率的反向变动', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429772251136', '502883766167928832', '当期收益率的变动总是预示的到期收益率的同向变动', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429789028352', '502883766167928832', '当期收益率的变动总是预示着到期收益率的反向变动', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429826777088', '502883766167928833', '流动性风险', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429843554304', '502883766167928833', '再投资风险', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429856137216', '502883766167928833', '利率风险', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429872914432', '502883766167928833', '经营风险', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429910663168', '502883766167928834', '925.93', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429927440384', '502883766167928834', '714.29', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429944217600', '502883766167928834', '680.58', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429956800512', '502883766167928834', '1000', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966429998743552', '502883766167928835', '95.6', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430015520768', '502883766167928835', '99', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430028103680', '502883766167928835', '98.3', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430044880896', '502883766167928835', '97', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430086823936', '502883766167928838', '10.8万', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430103601152', '502883766167928838', '108万', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430120378368', '502883766167928838', '9万', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430132961280', '502883766167928838', '90万', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430170710016', '502883766167928839', '期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430183292928', '502883766167928839', '远期合约是指交易双方约定在未来某一时期互相交换某种标的资产的合约', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430200070144', '502883766167928839', '互换合约又称作选择权合约', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430212653056', '502883766167928839', '期权合约赋予期权卖方一项权利，在规定期限内按照约定的价格卖出一定数量的某种资产', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430250401792', '502883766172123137', '远期合约是非标准化合约，期货合约是标准化合约', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430262984704', '502883766172123137', '远期合约通常用实物交割，相对灵活，违约风险较小', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430275567616', '502883766172123137', '期货市场具有风险管理、价格发现和投机的基本功能', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430288150528', '502883766172123137', '远期合约的保证金由交易双方商定，期货合约有特定的保证金制度', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430325899264', '502883766172123138', '双方面无偿', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430338482176', '502883766172123138', '双方面有偿', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430351065088', '502883766172123138', '单方面有偿', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430363648000', '502883766172123138', '单方面无偿', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430397202432', '502883766172123139', '联动性', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430409785344', '502883766172123139', '跨期性', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430422368256', '502883766172123139', '杠杆性', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430434951168', '502883766172123139', '不确定性或高风险性', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430472699904', '502883766172123141', '无论是买入还是卖出，报价越高的越先成交', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430485282816', '502883766172123141', '如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430497865728', '502883766172123141', '如果是买入，报价越低越先成交；如果是卖出，报价越高越先成交', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430510448640', '502883766172123141', '无论是买入还是卖出，报价越低的越先成交', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430544003072', '502883766172123142', '一般来讲，大盘蓝筹股流动性较好，买卖价差大', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430556585984', '502883766172123142', '买卖价差很大程度上是由证券类型及其流动性决定的', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430569168896', '502883766172123142', '成熟市场的股票一般流动性较好，而新兴市场的股票买卖价差则较大', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430581751808', '502883766172123142', '同一股票在不同的时段也会表现出不同的买卖差价', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430615306240', '502883766172123143', '提高交易员的工作效率', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430627889152', '502883766172123143', '高效地捕捉市场流动性以及市场上的交易机会', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430644666368', '502883766172123143', '替代交易员执行工作', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430657249280', '502883766172123143', '最大限度地降低由于人为失误而造成的交易错误', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430690803712', '502883766176317441', '交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430703386624', '502883766176317441', '基金公司投资交易包括形成投资策略，构建投资组合，执行交易命令，绩效评估与组合调整，风险控制等环节', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430715969536', '502883766176317441', '交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430728552448', '502883766176317441', '在自主权限内，基金经理通过交易系统向交易室下达交易指令', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430766301184', '502883766176317442', '目的在于将损失控制在投资者可接受的范围内', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430778884096', '502883766176317442', '希望以即时的市场价格进行证券交易', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430791467008', '502883766176317442', '让投资者暴露在价格变化的风险中', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430804049920', '502883766176317442', '当证券价格达到目标价格时开始执行交易', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430837604352', '502883766176317443', '佣金', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430854381568', '502883766176317443', '印花税', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430976016384', '502883766176317443', '过户费', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966430992793600', '502883766176317443', '对冲费用', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431026348032', '502883766176317445', '经济附加值', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431043125248', '502883766176317445', '市现率', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431055708160', '502883766176317445', '市盈率', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431068291072', '502883766176317445', '市销率', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431101845504', '502883766176317446', '卖出可转债', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431114428416', '502883766176317446', '将可转债回售给发行人', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431127011328', '502883766176317446', '将可转债转换为股票', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431139594240', '502883766176317446', '继续持有可转债', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431173148672', '502883766176317447', 'Ⅰ正确，Ⅱ错误', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431189925888', '502883766176317447', '两者均正确', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431202508800', '502883766176317447', '两者均错误', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431215091712', '502883766176317447', 'Ⅰ错误，Ⅱ正确', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431248646144', '502883766180511744', '股票的价格围绕价值波动', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431261229056', '502883766180511744', '股价具有趋势性运动规律', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431273811968', '502883766180511744', '历史会重演', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431290589184', '502883766180511744', '市场行为涵盖一切信息', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431319949312', '502883766180511746', '认股权证价值=Max{普通股市价，行权价格}×行权比例', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431336726528', '502883766180511746', '认股权证价值=（普通股市价-行权价格）×行权比例', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431349309440', '502883766180511746', '认股权证价值=认股权证内在价值+认股权证时间价值', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431361892352', '502883766180511746', '认股权证价值=Max{（普通股市价-行权价格）×行权比例，0}', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431395446784', '502883766180511747', '总股数', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431408029696', '502883766180511747', '净资产', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431424806912', '502883766180511747', '总资产', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431437389824', '502883766180511747', '总股本', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431470944256', '502883766180511748', '溢价发行时，募集的资金小于股本的总和', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431483527168', '502883766180511748', '发行时，面值的总和部分记入股份，超额部分计入资本公积', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431496110080', '502883766180511748', '以面值发行的股票称之为平价发行', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431508692992', '502883766180511748', '股票的票面价值对初次发行时的定价有一定的参考意义', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431546441728', '502883766184706048', '5.00%，4.55%，9.55%', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431559024640', '502883766184706048', '5.00%，3.00%，8.00%', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431571607552', '502883766184706048', '4.55%，5.00%，9.55%', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431584190464', '502883766184706048', '4.55%，4.55%，9.10%', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431621939200', '502883766184706049', '0.20%', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431634522112', '502883766184706049', '0.60%', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431651299328', '502883766184706049', '0.50%', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431659687936', '502883766184706049', '0.30%', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431693242368', '502883766184706050', '夏普比率不以CAPM为基础', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431710019584', '502883766184706050', '特雷诺比率不以CAPM为基础', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431726796800', '502883766184706050', '詹森α不以CAPM为基础', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431739379712', '502883766184706050', '三种指数均以CAPM模型为基础', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431785517056', '502883766184706051', '2.25元', '1', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431798099968', '502883766184706051', '3.06元', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431810682880', '502883766184706051', '2.48元', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431823265792', '502883766184706051', '2.46元', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431861014528', '502883766184706052', '上市公司', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431877791744', '502883766184706052', '发起人', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431890374656', '502883766184706052', '发行债券的企业', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431907151872', '502883766184706052', '基金管理人', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431949094912', '502883766184706053', '170000', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431961677824', '502883766184706053', '195000', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431974260736', '502883766184706053', '165000', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966431991037952', '502883766184706053', '270000', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432024592384', '502883766184706054', '200', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432037175296', '502883766184706054', '250', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432049758208', '502883766184706054', '2000', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432062341120', '502883766184706054', '2500', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432095895552', '502883766188900352', '机构投资者通过基金互认从香港基金分配取得的收益', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432108478464', '502883766188900352', '机构投资者在境内买卖基金份额获得的价差收入', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432121061376', '502883766188900352', '机构投资者通过基金互认买卖香港基金份额取得的转让价差所得', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432133644288', '502883766188900352', '机构投资者从境内基金分配中获得的收入', '1', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432175587328', '502883766188900356', 'J曲线是衡量私募股权基金总成本和总潜在回报的工具', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432188170240', '502883766188900356', 'J曲线以投资金额为横轴，收益率为纵轴', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432200753152', '502883766188900356', '对私募股权基金管理者而言，J曲线意味着要尽量缩短该曲线，尽快达到投资者所希望的收益回报', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432217530368', '502883766188900356', '对投资者而言，J曲线意味着在长期投资项目中，如果过度注重短期收益，就不利于实现长期收益目标', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432251084800', '502883766188900357', '投资大宗商品ETF', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432267862016', '502883766188900357', '投资能源类企业发行的债券', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432280444928', '502883766188900357', '购买大宗商品实物', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432293027840', '502883766188900357', '购买大宗商品相关的股票', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432334970880', '502883766188900358', '转让有限合伙人权益份额时，新的有限合伙人不仅可能承担权利，也可能承担尚未履行的出资义务', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432347553792', '502883766188900358', '周期短、风险小、流动性强', '1', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432360136704', '502883766188900358', '组织通常以合伙人的形式', '0', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432376913920', '502883766188900358', '存在不同的交易形式，结构上就存在不同的设计形式', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432414662656', '502883766193094656', '90天', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432427245568', '502883766193094656', '30天', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432439828480', '502883766193094656', '365天', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432452411392', '502883766193094656', '180天', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432485965824', '502883766193094658', '分析现金流量表，有助于投资者评估今后企业的偿债能力，获取现金的能力，创造现金流量的能力和支付股利的能力', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432502743040', '502883766193094658', '企业盈余水平的高低是资本市场投资的基准“风向标”，因此投资者应高度关注利润表反应的盈利水平及其变化', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432515325952', '502883766193094658', '现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432527908864', '502883766193094658', '投资者要预测企业未来盈余和现金流量，需重点分析持续性经营利润', '0', '511966426781712384', '3', 'D', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432565657600', '502883766193094662', '盈余公积', '0', '511966426781712384', '0', 'A', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432582434816', '502883766193094662', '股本', '0', '511966426781712384', '1', 'B', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432595017728', '502883766193094662', '利润总额', '1', '511966426781712384', '2', 'C', '1');
INSERT INTO `exam_roll_answer` VALUES ('511966432611794944', '502883766193094662', '资本公积', '0', '511966426781712384', '3', 'D', '1');

-- ----------------------------
-- Table structure for exam_roll_user
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll_user`;
CREATE TABLE `exam_roll_user` (
  `roll_id` varchar(32) NOT NULL DEFAULT '' COMMENT '卷ID',
  `user_id` varchar(32) NOT NULL DEFAULT '' COMMENT '用户ID',
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(1000) DEFAULT '' COMMENT '题目',
  `answer` varchar(2000) DEFAULT '' COMMENT '答案',
  `true_answer` varchar(1000) DEFAULT '' COMMENT '正确答案',
  `jie_xi` varchar(2000) DEFAULT '' COMMENT '解释',
  `note` varchar(1000) DEFAULT '' COMMENT '说明',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `is_lock` int(11) unsigned zerofill DEFAULT NULL,
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`roll_id`,`user_id`,`question_id`),
  KEY `idx_user_id` (`user_id`),
  KEY `idx_created_date` (`created_date`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_roll_user
-- ----------------------------
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766138568704', '合格境内机构投资者（QDII）开展境外证券投资业务时，关于基金资产托管的表述，以下正确的是（）。', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任☐QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务☐受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录☐QDII可以直接委托境外资产托管机构负责资产托管业务', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '解析:合格境内机构投资者（QDII）开展境外证券投资业务，应当由境内资产托管机构负责资产托管业务，可以委托境外证券服务机构代理买卖证券。所以“QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务”不正确。境外投资顾问应该满足，所在国家或地区证券监管机构已与中国证监会签订双边监管合作谅解备忘录，并保持着有效的监管合作关系。所以，“受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录”选项，错误。境内机构投资者开阵境外证券投资业务时，应当有证券投资基金托管资格的银行（简称托管人）负责资产托管业务。所以，“QDII可以直接委托境外资产托管机构负责资产托管业务”选项，错误。', '押题说明:2015.9+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766138568705', '当估值错误率达到或超过基金资产净值的（）时，基金管理人应当公告并报监管机构备案。', '☐0.005☐0.001☐0.01☑0.0025', '☑0.0025', '解析:当错误率达到或超过基金资产净值的0.25%时，基金管理公司应及时向监管机构报告。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766138568706', '根据我国场内证券交易规定，不能实行当日回转交易的是（）。', '☐专项资产管理计划收益权份额协议交易☐债券竞价交易☐权证交易☑B股交易', '☑B股交易', '解析:证券的回转交易是指投资者买入的证券，经确认成交后，在交收完成前全部或部分卖出。根据我国现行的有关交易制度规定，债券竞价交易和权证交易实行当日回转交易，即投资者可以在交易日的任何营业时间内反向卖出已买入但未完成交收的债券和权证，B股实行次日起回转交易。深圳证券交易所对专项资产管理计划收益权份额协议交易也实行当日回转交易。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766138568707', '下列不属于证券登记结算机构提供的服务是（）。', '☐提供证券存管服务☐提供资金结算服务☐提供集中登记服务☑提供投资咨询服务', '☑提供投资咨询服务', '解析:《证券法》规定，证券登记结算机构是为证券交易提供集中登记、存管与结算服务，不以营利为目的的法人。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766142763008', '以下产品中，适用全额结算方式的是（）。', '☑国债买断式回购到期购回☐公司债买卖☐创业板股票买卖☐权证买卖', '☑国债买断式回购到期购回', '解析:净额结算包括创业板股票买卖、权证买卖、公司债买卖', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766142763009', '期初某基金资产净值为1亿元，股票市值7000万元，现金3000万元；由于期间市场波动，期末的股票市值变为6000万，（不考虑费用和份额等其他因素的变动），则股票投资占基金资产净值的比例为（）。', '☑67%☐60%☐75%☐70%', '☑67%', '解析:股票投资占基金资产净值比例=股票投资/基金资产净值；6000万/6000万+3000万=67%', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766142763010', '目前，基金管理公司应定期编制对外提供的基金财务会计报告，不包括（）。', '☐季度报告☐半年都报告☐年度报告☑日报告', '☑日报告', '解析:根据有关规定，基金管理公司应即使编制并对外提供真实、完整的基金财务会计报告。财务会计报告分为年度，半年度、季度和月度报告。半年度、年度财务会计报告至少应披露会计报表和会计报表附注的内容。基金会计报表包括资产负债表、利润表及净值变动表等报表。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766142763011', '基金会计核算的内容，不包括以下（）业务。', '☐证券交易核算☑投资绩效评估☐权益核算☐估值核算', '☑投资绩效评估', '解析:基金会计核算内容为（一）证券和衍生工具交易核算（二）权益核算（三）利息和溢价核算（四）费用核算（五）基金申购与赎回核算（六）估值核算（七）利润核算（八）基金财务会计报告（九）基金会计核算的复核。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766142763012', '公募基金财务会计报告中，基金持仓结构分析股票投资占比的计算方式正确的是（）。', '☐股票投资总成本/基金资产净值☑股票投资总市值/基金资产净值☐股票投资总成本/基金的投资总额☐股票投资总市值/基金的投资总额', '☑股票投资总市值/基金资产净值', '解析:股票投资占基金资产净值的比例=股票投资/基金资产净值债券投资占基金资产净值的比例=债券投资/基金资产净值银行存款等现金类资产占金资产净值的比例=现金类资产合计/基金资产净值', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766146957312', '对于基金收益分配的分红再投资方式，以下说法中错误的是（）。', '☐刺激人民币资产需求，加大人民币交投量☑构建良好的人民币外流机制☐完善国内资本市场☐推动人民币跨境资产流动', '☑构建良好的人民币外流机制', '解析:沪港通的作用为：刺激人民币资产需求，加大人民币交投量；推动人民币跨境资本流动；构建好良好的人民币回流机制；完善国内资本市场。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766146957313', '关于基金公司交易员的职责，以下说法错误的是（）。', '☐接收到指令后根据自身对市场的判断选择合适时机完成交易☐执行基金经理制定的交易指令☑审核投资指令（价格，数量）的合法合规性，拦截违规指令☐交易过程中严格按照公平、公正的原则执行交易', '☑审核投资指令（价格，数量）的合法合规性，拦截违规指令', '解析:交易系统或相关负责人审核投资指令（价格、数量）的合法合规性。交易指令在基金公司内部执行情况如下：1，在自主权限内，基金经理通过交易系统向交易室下达交易指令。2交易系统或相关负责人审核投资指令（价格、数量）的合规合法性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。最后，交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易。交易员在执行交易的过程中，必须严格按照公平，公正的原则执行公平交易时需严格遵守公司的公平交易制度。', '押题说明:五月真题+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766151151616', '关于投资策略说明书，以下选项不属于其组成内容的是（）。', '☐交易机制☐投资限制☑托管费率☐业绩比较基准', '☑托管费率', '解析:投资政策说明书并没有标准格式，大部分的投资政策说明书都包含了以下内容：1，介绍；目的陈述，3，责任和义务；4。流程；5，投资目标；6，投资限制；7，资产配置；8，投资指导方针；9，业绩考核指标与业绩比较基准；10评估与回顾。一些机构还将投资决策流程、投资策略与交易机制等内容纳入投资政策说明书。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766151151617', '基金管理公司的（）负责分析筛选上市公司，建立股票池。', '☐投资决策委员会☐交易部☑研究部☐投资部', '☑研究部', '解析:研究部是基金投资运作的基础部门，通过对宏观经济形势、行业状况、上市公司等进行详细分析和研究，提出行业资产配置建议，并选出具有投资价值的上市公司建立股票池，向基金投资决策部门提供研究报告及投资计划建议。研究能力对于基金公司的投资业绩具有重要影响。', '押题说明:核心62', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766151151620', '关于指数复制，以下表述正确的是（）。', '☑指数复制的成本包括佣金等交易费用☐指数复制的价格等同于指数编制所用的收盘价☐指数复制在理论和操作上都非常简单☐指数复制的成本不包括建立和管理指数组合的费用', '☑指数复制的成本包括佣金等交易费用', '解析:指数跟踪也称指数复制，尽管在理论上复制一个指数非常简单，但实操作起来却是一个精细且复杂的过程。首先，编制指数时不用考虑各种费用，但是在复制指数时需要考虑各种成本。这些成本不仅包括佣金等交易费用，还包括建立、管理指数组合的各种费用，通常表现为运营费用和管理费用。其次，大多数指数的变动都是在某个交易日收盘时生效，即指数成分的增加、减少或者成分证券权重的调整都是按照调整日的收盘价进行的。但是在跟踪指数的过程中，由于市场在短时间内不能承受大规模的交易，权重的调整往往需要多次交易才能完成。这导致指数复制的价格变成了成交均价，与指数编制所用的收盘价出现了差异。这部分差异通常叫流动性成本，又称冲击成本，需要管理人设计交易算法进行控制。', '押题说明:2018年5月', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766151151621', '如果证券市场是有效市场，那么这个市场的特征是()。', '☐未来事件能够被准确地预测☐价格起伏不大☑投资工具价格能够反映所有可获得信息☐证券价格由于不可辨别的原因而变化', '☑投资工具价格能够反映所有可获得信息', '解析:一个信息有效的市场，投资工具的价格应当能够反映所有可获得的信息，包括基本面信息、价格与风险信息等。', '押题说明:孔令臣', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766151151622', '关于证券市场线，以下表述正确的是（）。Ⅰ证券市场线给出了所有有效投资组合风险与预期收益率之间的关系Ⅱ证券市场线给出了每一个风险资产与预期收益率之间的关系Ⅲ证券市场线坐标图的横轴以标准差来衡量风险Ⅳ证券市场线坐标图横轴以贝塔值来衡量风险', '☐Ⅰ、Ⅲ☑Ⅱ、Ⅳ☐Ⅰ、Ⅳ☐Ⅱ、Ⅲ', '☑Ⅱ、Ⅳ', '解析:资本市场线给出了所有有效投资组合风险与预期收益率之间的关系，但没有指出每一个风险资产的风险与收益之间的关系。证券市场线给出了每一个风险资产与预期收益率之间的关系，证券市场线坐标图横轴以贝塔值来衡量风险', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345920', '作为被动投资者，其目标就是在成本允许的情况下，尽可能地（）。', '☐扩大投资收益☑减少跟踪误差☐其他三项均不正确☐超越跟踪指数', '☑减少跟踪误差', '解析:对于目标就是复制某指数的被动型投资策略来说(例如指数基金)，由于跟踪偏离度在理论上应该为零，所以跟踪误差理论上也为零。但是在不完全复制的情况下，出现一定的跟踪误差是在所难免的；即便是完全复制，由于交易费用和流动性成本的影响，也不可能做到跟踪误差为零。作为被动投资者，其目标就是在成本允许的情况下，尽可能地减少跟踪误差。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345921', '下列哪项不符合资本资产定价模型的前提假设是（）。', '☐所有投资者的期望相同☐投资者可以以无风险利率任意的借入或贷出资金☑所有的投资者都是风险偏好者☐所有投资者的投资期限都是相同的', '☑所有的投资者都是风险偏好者', '解析:资本市场理论和资本资产定价模型的前提假设包括：（1）所有的投资者都是风险厌恶者（2）投资者可以以无风险利率任意地借入或贷出资金（3）所有投资者的期望相同（4）所有投资者的投资期限都是相同的，并且不在投资期限内对投资组合做动态的调整。（5）所有的投资者都可以无限份额，投资数量随意（6）无摩擦市场（7）投资者是价格的接受者', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345922', '债券基金所持有的债券的平均信用等级是债券基金()的监控指标。', '☐流动性风险☐提前赎回风险☑信用风险☐利率风险', '☑信用风险', '解析:信用风险是指债券发行人没有能力按时支付利息、到期归还本金的风险。信用风险的监控指标主要有债券基金所持有的债券的平均信用等级、各信用等级债券所占比例等。', '押题说明:孔令臣+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345923', '关于β系数，以下表述正确的是（）。', '☐β系数是对放弃即期消费的补偿☐CAPM用β系数来描述资产或资产组合的特有风险大小☐β系数越大的股票，在市场波动的时候，其收益的波动越低☑β系数可以理解为资产或资产组合对市场变化的敏感度', '☑β系数可以理解为资产或资产组合对市场变化的敏感度', '解析:贝塔系数（β）是评估证券或投资组合系统性风险的指标，反映的是投资对象对市场变化的敏感度。', '押题说明:2015.11+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345924', '下列关于基金业绩评价的说法，错误的是（）。', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强☐同种类型的基金，投资期限相同，时间相同，承担的风险大小相同，收益率越大，基金经理投资能力越强☐在比较不同的基金时，收益率越高的基金，不一定基金管理人的能力强，还取决于承担的风险大小☐当不同类型的基金业绩进行比较时，需要考虑风险的影响', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '解析:基金业绩高，不一样是因为基金经理的能力强，也可能以为因为承担的风险大。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345925', '某债券的面值为100元，如果当前的市场价格接近100元，期限越长时，以下描述正确的是（）。', '☐当期收益率越偏离到期收益率☐当期收益率与到期收益率的关系无法判断☐当期收益率的变动总是预示着到期收益率的反向变动☑当期收益越接近到期收益率', '☑当期收益越接近到期收益率', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766155345926', '在债券的发行和销售中，债券发行人和债券投资人之间起到金融中介作用的是（）。', '☐债券市场☑债券承销商☐债券代理商☐债券基金管理人', '☑债券承销商', '解析:债券承销商负责债券的发行与承销，他们在债券发行人和债券投资人之间起到金融中介作用。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766159540224', '国家开发银行发行的债券14国开26的条款规定：本期债券设定一次发行人选择提前赎回的权利，发行人可以选择在本次债券第5个计息年度最后一日，按照面值一次性全部赎回本次债券。票面利率：5.3%；起息日期：2014-11-03；到期日期：2024-11-03。以下说法错误的是（）。', '☑如果没有此条款，那么票面利率应当大于5.3%☐如果2019年11月市场利率比2014年11月大幅下跌，那么此债券可能变为5年期债券☐此债券含有赎回条款☐此条款保护债务人', '☑如果没有此条款，那么票面利率应当大于5.3%', '解析:该债券含有提前赎回风险，债券的提前赎回是发行人的权利，如果债券有提前赎回权此时对债权人（投资者或债券持有人）不利，因为会面临提前赎回的风险，因此如果没有这个条款，债券收益率应低于5.3%；简单来说，有赎回风险的5.3%；没有的应该低于5.3%，如果没有提前赎回风险债券收益率高于5.3%，那么有赎回风险债券按5.3%都很难发行。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766159540226', '（）是由一国的政府部门发行并承担到期偿还本息责任的，期限在1年及1年以内的债务凭证。', '☐银行承兑汇票☐商业票据☐中央银行票据☑短期政府债券', '☑短期政府债券', '解析:短期政府债券，是由一国的政府部门发行并承担到期偿付本息责任的，期限在1年及1年以内的债务凭证。', '押题说明:2018年5月', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766159540227', '根据我国《上市公司证券发行管理办法》规定，以下关于可转换债券表述错误的是（）。', '☐转换期限最短为1年☑可转换债券发行结束之日起12个月后方可转换为公司股票☐转换期限最长为6年☐可转换债券持有人不转换为股票的，公司应当再可转换债券期满后5个工作日偿还为转股债券的本金及最后一期利息', '☑可转换债券发行结束之日起12个月后方可转换为公司股票', '解析:我国《上市公司证券发行管理办法》规定，可转换债券的期限最短为1年，最长为6年，自发行结束之日起6个月后才能转换为公司股票。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766159540228', '中期债券的偿还期限一般在（）。', '☐1年以上☐1年以上5年以下☑1年以上10年以下☐10年以内', '☑1年以上10年以下', '解析:按偿还期限分类，债券可分为短期债券、中期债券和长期债券。美国短期国债的期限通常为3个月或6个月。中期债券的偿还期一般为1-10年，而长期债券的偿还期一般为10年以上。', '押题说明:2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766163734529', '一般来说，当经济处于扩张期时，信用利差().', '☑变小☐时而扩大，时而减少☐扩大☐不变', '☑变小', '解析:一般而言，信用利差有以下三个显著特点：（1）对于给定的非政府部门的债券、给定的信用评级，信用利差随着期限增加而扩大（2）信用利差随着经济周期（商业周期）的扩大而缩小，随着经济周期（商业周期）的收缩而扩张。当经济处于收缩或下滑时，公司的盈利能力下降，现金流恶化，这会影响债务人履行债务合同的能力。（3）信用利差的变化本质上是市场风险偏好的变化，受经济预期影响。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766163734531', '下列不属于货币市场工具特点的是（）。', '☐期限在1年以内（含一年）☐本金安全性高，风险较低☐均是债务契约☑流动性低', '☑流动性低', '解析:货币市场工具具有以下特点：①均是债务契约；②期限在1年以内（含1年）；③流动性高；④大宗交易，主要由机构投资者参与，个人投资者很少有机会参与买卖；⑤本金安全性高，风险较低。', '押题说明:核心50', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766163734532', '关于麦考利久期，下列说法正确的是（）。', '☐麦考利久期从终值角度度量了债券现金流的加权平均年限☐麦考利久期从终值角度度量了债券现金流的算术平均年限☑麦考利久期从现值角度度量了债券现金流的加权平均年限☐麦考利久期从现值角度度量了债券现金流的算术平均年限', '☑麦考利久期从现值角度度量了债券现金流的加权平均年限', '解析:麦考利久期，又称为存续期，指的是债券的平均到期时间，它是从现值角度度量了债券现金流的加权平均年限，即债券投资者收回其全部本金和利息的平均时间。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766163734533', '关于浮动利率债券，以下表述错误的是（）。', '☐其利息参考基准利率的变化，随市场利率的波动而波动☑浮动利率债券的利率组成为基准利率加上基差（可正可负）☐其利息在每个支付期都会根据基准利率的变化重新设置☐有些浮动利率债券的条款中利率存在浮动上限', '☑浮动利率债券的利率组成为基准利率加上基差（可正可负）', '解析:浮动利率债券的利率组成为基准利率加上利差（可正可负）。', '押题说明:核心42', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766163734534', '（）一般指短期的、具有高流动性的低风险证券。', '☐基金☐股票☑货币市场工具☐债券', '☑货币市场工具', '解析:货币市场工具一般指短期的（1年之内）、具有高流动性的低风险证券，具体包括银行回购协议、定期存款、商业票据、银行承兑汇票、短期国债、中央银行票据等。', '押题说明:2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928832', '关于债券当期收益率与到期收益率，下列表述正确的是（）。', '☐票面利率不变的情况下，当期收益率的变动与到期收益率的变动不存在相关性☐票面利率不变的情况下，当期收益率的变动总是预示着到期收益率的反向变动☑当期收益率的变动总是预示的到期收益率的同向变动☐当期收益率的变动总是预示着到期收益率的反向变动', '☑当期收益率的变动总是预示的到期收益率的同向变动', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:核心46', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928833', '下列风险中用来描述投资者手中持有债券的变现难易程度的是（）。', '☑流动性风险☐再投资风险☐利率风险☐经营风险', '☑流动性风险', '解析:债券的流动性或者流通性，是指债券投资者将手中的债券变现的能力。如果变现的速度很快，并且没有遭受变现可能带来的损失，那么这种债券的流动性就比较高；反之，如果变现速度很慢，或者为了迅速变现必须承担额外的损失，那么，这种债券的流动性就比较低。', '押题说明:核心43', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928834', '某公司发行了面值为1000元的5年期零息债券，现在的市场利率为8%，那么该债券的现值为（）元。', '☐925.93☐714.29☑680.58☐1000', '☑680.58', '解析:该债券的现值=1000÷（1+8%）^5=680.58元。', '押题说明:核心11', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928835', '某债券面值为100元，发行价为97元，期限为90天，到期面值偿还，30天后，市场利率为6%，该债券的内在价值为（）。', '☐95.6☑99☐98.3☐97', '☑99', '解析:贴现债券的内在价值V=M(1-tr/360)=100×[1-60×6%÷360]=99。M表示面值，r表示市场利率，t表示债券到期时间，V表示贴现债券的内在价值。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928838', '若沪深300股指期货某个合约的价格为3000点，期货公司收取12%的保证金，投资者开仓买卖1手至少交纳（）保证金。', '☑10.8万☐108万☐9万☐90万', '☑10.8万', '解析:沪深300股指期货合约的合约乘数为每点300元，合约价值=沪深300指数点x300元=3000x300=900000(元），保证金-=900000×12%=108000=10.8万。', '押题说明:2015.4+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766167928839', '下列关于衍生工具的论述中，正确的是（）。', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约☐远期合约是指交易双方约定在未来某一时期互相交换某种标的资产的合约☐互换合约又称作选择权合约☐期权合约赋予期权卖方一项权利，在规定期限内按照约定的价格卖出一定数量的某种资产', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '解析:期权合约，又称作选择权合约，是指赋予期权买方在规定期限内按双方约定的价格买入或卖出一定数量的某种金融资产的权利的合同。互换合约是指交易双方约定在未来某一时期相互交换某种合约标的资产的合约。远期合约是指交易双方约定在未来某一确定的时间，按约定的价格买入或卖出一定数量的某种合约标的资产的合约。', '押题说明:2018.5月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123137', '关于远期合约和期货合约，以下表述错误的是（）。', '☐远期合约是非标准化合约，期货合约是标准化合约☑远期合约通常用实物交割，相对灵活，违约风险较小☐期货市场具有风险管理、价格发现和投机的基本功能☐远期合约的保证金由交易双方商定，期货合约有特定的保证金制度', '☑远期合约通常用实物交割，相对灵活，违约风险较小', '解析:远期合约通常用实物交割，相对灵活，违约风险较大。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123138', '金融期权交易实际上是一种权利的（）。', '☐双方面无偿☐双方面有偿☑单方面有偿☐单方面无偿', '☑单方面有偿', '解析:权允许买方从市场的一种变动中受益，但市场朝相反方向变动时也不会遭受损失。这意味着期权的买方和卖方获利和损失的机会不是均等的。期权的买方获得了好处而没有任何坏处，获得了一种权利而没有义务。买方为获得这种权利需要事先交付一笔费用（期权费）给卖方。', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123139', '无论是哪一种衍生工具，都会影响交易者在未来一段时间内或未来某时点上的现金流，这体现了衍生工具的（）特征。', '☐联动性☑跨期性☐杠杆性☐不确定性或高风险性', '☑跨期性', '解析:每一种衍生工具都会影响交易者在未来一段时间内或未来某时点上的现金流，跨期交易的特点非常明显。', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123141', '就“价格优先、时间优先”的指令驱动的成交原则中，在同一时间内，下列表述正确的是()。', '☐无论是买入还是卖出，报价越高的越先成交☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、☐如果是买入，报价越低越先成交；如果是卖出，报价越高越先成交☐无论是买入还是卖出，报价越低的越先成交', '☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '解析:指令驱动的成交原则如下：①价格优先原则，较高的买入价格总是优于较低的买入价格，而较低的卖出价格总是优于较高的卖出价格；②时间优先原则，如果在同一价格上有多笔交易指令，此时会遵循“先到先得”的原则，即买卖方向相同、价格一致的，优先成交委托时间较早的交易。', '押题说明:孔令臣+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123142', '关于证券交易买卖差价，以下表述错误的是（）。', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大☐买卖价差很大程度上是由证券类型及其流动性决定的☐成熟市场的股票一般流动性较好，而新兴市场的股票买卖价差则较大☐同一股票在不同的时段也会表现出不同的买卖差价', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大', '解析:一般来讲，大盘蓝筹股流动性较好，买卖价差小。', '押题说明:十一月真题+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766172123143', '与传统的手动交易相比，算法交易不能()。', '☐提高交易员的工作效率☐高效地捕捉市场流动性以及市场上的交易机会☑替代交易员执行工作☐最大限度地降低由于人为失误而造成的交易错误', '☑替代交易员执行工作', '解析:相比传统的手动交易，算法交易可以极大地提高交易员的工作效率，进而把交易员从重复而繁重的执行操作中解放出来，使得他们可以在一个更高的层次上作出决策。同时算法交易可以最大限度地降低由于人为失误而造成的交易错误。此外，计算机的特性使得算法交易可以更高效地捕捉市场流动性以及市场上的交易机会，进而增加投资组合收益，使复杂的交易和投资策略得以执行。', '押题说明:孔令臣+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317441', '关于基金公司投资交易流程，以下表述错误的是（）。', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截☐基金公司投资交易包括形成投资策略，构建投资组合，执行交易命令，绩效评估与组合调整，风险控制等环节☐交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易☐在自主权限内，基金经理通过交易系统向交易室下达交易指令', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '解析:交易系统或相关负责人员审核投资指令（价格、数量）的合法合规性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。', '押题说明:九月真题+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317442', '下列关于限价指令，说法正确的是()。', '☐目的在于将损失控制在投资者可接受的范围内☐希望以即时的市场价格进行证券交易☐让投资者暴露在价格变化的风险中☑当证券价格达到目标价格时开始执行交易', '☑当证券价格达到目标价格时开始执行交易', '解析:止损指令与限价指令类似，也是当证券价格达到目标价格时开始执行交易，但止损指令的目的在于将损失控制在投资者可接受的范围内；如果投资者希望以即时的市场价格进行证券交易，就会下达市价指令；市价指令让投资者暴露在价格变化的风险中。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317443', '属于投资交易过程中的隐性成本的是()。', '☐佣金☐印花税☐过户费☑对冲费用', '☑对冲费用', '解析:隐性成本是指由于经济周期、市场波动等因素，基金管理人需要定期或不定期地对现有投资组合进行调整，在交易的过程中产生的多种交易成本。除了对冲费用，投资交易过程中的隐性成本还有买卖价差、市场冲击、机会成本等。', '押题说明:2018年4月', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317445', '下列哪一个指标克服了传统业绩衡量指标的缺陷，可以比较准确地反映了上市公司在一定时期内为股东创造的价值（）。', '☑经济附加值☐市现率☐市盈率☐市销率', '☑经济附加值', '解析:经济附加值指标克服了传统业绩衡量指标的缺陷（股东价值与市场价直不一致问题），比较准确地反映了上市公司在一定时期内为股东创造的价值。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317446', '某可转换债券面值100元，转换比例为20。2016年3月15日，该可转债进入转换期，此时可转债的交易价格为130元，而标的股票交易价格为7元，如果可转债和股票都有充分的流动性，则可转债持有人应该（）。', '☐卖出可转债☐将可转债回售给发行人☑将可转债转换为股票☐继续持有可转债', '☑将可转债转换为股票', '解析:当股价很高时，可转债的价格主要由其转换价值所决定，并且可转债的价值主要体现了权益证券的属性。按照题干所述现在每张可转债可以按照5元/股转为20股普通股，在高流动性背景下按7元市价卖出，即每股获利2元；因此持有人会进行转换。', '押题说明:核心27', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766176317447', '关于认股权证与备兑权证的区别，有如下的表述：Ⅰ.认股权证是股份公司发行的，行权时上市公司将增发新股给予认股权证的持有人的权证Ⅱ.备兑权证是股份公司发行的，行权时上市公司将已有的老股按照行权价格转让给备兑权证的持有人权证则以上两种表述（）。', '☑Ⅰ正确，Ⅱ错误☐两者均正确☐两者均错误☐Ⅰ错误，Ⅱ正确', '☑Ⅰ正确，Ⅱ错误', '解析:认股权证是股份公司发行的，行权时上市公司增发新股售予认股权证的持有人。备兑权证是由投资银行发行的，行权时备兑权证持有者认兑的是市场上已流通的股票而非增发的，上市公司股本不变。', '押题说明:核心31', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766180511744', '下列不属于技术分析假定的是（）。', '☑股票的价格围绕价值波动☐股价具有趋势性运动规律☐历史会重演☐市场行为涵盖一切信息', '☑股票的价格围绕价值波动', '解析:技术分析的三项假定：第一，市场行为涵盖一切信息；第二，技术分析的另一条准则是股价具有趋势性运动规律；第三，历史会重演。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766180511746', '以下关于认股权证价值的公式，正确的是（）。', '☐认股权证价值=Max{普通股市价，行权价格}×行权比例☐认股权证价值=（普通股市价-行权价格）×行权比例☑认股权证价值=认股权证内在价值+认股权证时间价值☐认股权证价值=Max{（普通股市价-行权价格）×行权比例，0}', '☑认股权证价值=认股权证内在价值+认股权证时间价值', '解析:认股权证在其有效期内具有价值。认股权证的价值可以分为两部分：内在价值和时间价值。一份认股权证的价值等于其内在价值与之间价值之和。认股权证的内在价值是指权证持有者执行权证是可以获得的收益，它等于认购价差乘以行权比例，用公式表示为:认股权证的内在价值=Max{(普通股市价-行权价格)*行权比例，0}，当标的资产的市场价格低于行权价格时，认股权证持有者不会执行权证，因此权证的内在价值等于0。', '押题说明:核心29', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766180511747', '在没有优先股的条件下，普通股票每股账面价值是以公司（）除以发行在外的普通股票的股数求得的。', '☐总股数☑净资产☐总资产☐总股本', '☑净资产', '解析:股票的账面价值又称股票净值或每股净资产，是每股股票所代表的实际资产的价值。在没有优先股的条件下，每股账面价值是以公司净资产除以发行在外的普通股票的股数求得的。', '押题说明:2018.7', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766180511748', '关于股票的票面价值，以下说法错误的是（）。', '☑溢价发行时，募集的资金小于股本的总和☐发行时，面值的总和部分记入股份，超额部分计入资本公积☐以面值发行的股票称之为平价发行☐股票的票面价值对初次发行时的定价有一定的参考意义', '☑溢价发行时，募集的资金小于股本的总和', '解析:股票的票面价值又称面值，即在股票票面上表明的金额。股票的票面价值对初次发行时的定价有一定的参考意义溢价发行时，募集的资金大于股本的总和。以面值发行的股票称之为平价发行，此时公司发行股票募集的资金等于股本的总和。发行价格高于面值成为溢价发行，募集的资金大于股本的共和，发行时，面值的总和部分记入股份，超额部分计入资本公积。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706048', '假设某投资者在2014年11月31日，买入1股A公司股票，价格为110元，2015年11月31日，A公司发放5元分红，分红后当日股价为115元。那么该区间内该投资者的资产回报率是（），收入回报率是（），持有区间收益率是（）。', '☐5.00%，4.55%，9.55%☐5.00%，3.00%，8.00%☐4.55%，5.00%，9.55%☑4.55%，4.55%，9.10%', '☑4.55%，4.55%，9.10%', '解析:资产回报率=期末资产价格-期初资产价格/期初资产价格×100%；收入回报率=期间收入/期初资产价格×100%资产回报率=115-110/110×100%=4.55%收入回报率=5/110×100%=4.55%总持有区间回报率=资产回报率+收入回报率=4.55%+4.55%=9.1%', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706049', '假设基金A在股、债、货币市场的配置比例为7:2:1，当月的实际收益率为6%，基准B中股、债、货币市场的配置比例6:3:1，这三个市场指数收益率分别为5%、2%、1%，则该基金由于资产配置带来的超额收益为（）。', '☐0.20%☐0.60%☐0.50%☑0.30%', '☑0.30%', '解析:（5%×7+2%×2+1%×1）÷10-（5%×6+2%×3+1%×1）÷10=0.3%。', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706050', '夏普比率、特雷诺比率、詹森α与CAPM模型之间的关系是()。', '☐夏普比率不以CAPM为基础☐特雷诺比率不以CAPM为基础☐詹森α不以CAPM为基础☑三种指数均以CAPM模型为基础', '☑三种指数均以CAPM模型为基础', '解析:夏普比率(SP)是诺贝尔经济学奖得主威廉，夏普于1966年根据资本资产定价模型(CAPM)提出的经风险调整的业绩测度指标；特雷诺比率(Tp)来源于CAPM理论，表示的是单位系统风险下的超额收益率；詹森α同样也是在CAPM上发展出的一个风险调整差异衡量指标，即三种指数均以CAPM模型为基础。', '押题说明:孔令臣+2018年4月', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706051', '小张2016年3月18日（周五）通过场外申购到了一万份货币市场基金A的份额，同时成功赎回了一万份货币市场基金B的份额，下表为货币市场基金A和B在3月18日至3月21日期间的每日分配利润（按万份计算）。在此期间小张从基金A和B可以享有的基金分配利润总额是（）。', '☑2.25元☐3.06元☐2.48元☐2.46元', '☑2.25元', '解析:投资者于周五申购或转换转入的基金份额不享有周五和周六、周日的利润，投资者于周五赎回或转换转出的基金份额享有周五和周六、周日的利润。因此：总利润为：A基金的周一加上B基金的周五六日。即0.62+0.58+0.55+0.5=2.25元。', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706052', '目前，我国对投资者从基金分配中获得的企业债券的利息收入，由（）在向基金派发利息时，代扣代缴20%的个人所得税。', '☐上市公司☐发起人☑发行债券的企业☐基金管理人', '☑发行债券的企业', '解析:个人投资者从基金分配中获得的股票的股利收入、企业债券的利息收入、储蓄存储利息收入，由上市公司、发行债券的企业和银行在向基金支付上述收入时，代扣代缴20%的个人所得税。', '押题说明:2018年4月', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706053', '某证券投资基金某月初未分配利润余额为100000元，其中已实现部分200000元。当月投资收益-10000元，利息收入5000元，公允价值变动损益-25000元。则该月末未分配利润已实现余额为（）元。', '☐170000☑195000☐165000☐270000', '☑195000', '解析:首先：本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动损益）扣除相关费用后的余额。其次，根据题干当月已实现收益为：当月投资收益-10000元+利息收入5000元=-5000元，最后加入月初已实现部分的200000元得到195000的已实现月末余额。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766184706054', '某投资者持有10000份A基金。2017年2月8日，该基金管理人决定每10份基金份额派发红利0.5元，2017年2月9日为权益登记日、除息日，该日基金份额净值为2元，2017年2月10日为红利发放日，该日基金份额净值为2.5元。若该投资者选择了红利再投资，则其收益分配到的基金份额是（）份。', '☐200☑250☐2000☐2500', '☑250', '解析:首先计算分红，1万份额，每10份额0.5元，0.5乘以1000等于500，那么分红为500元，500元/除息日基金份额净值（2元）；最后得到250份。', '押题说明:17.3+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766188900352', '机构投资者在发生下列行为且取得收入时哪项暂不纳入企业所得税的征收范围（）。', '☐机构投资者通过基金互认从香港基金分配取得的收益☐机构投资者在境内买卖基金份额获得的价差收入☐机构投资者通过基金互认买卖香港基金份额取得的转让价差所得☑机构投资者从境内基金分配中获得的收入', '☑机构投资者从境内基金分配中获得的收入', '解析:机构投资者在境内买卖基金份额的价差收入，应并入企业的应纳税所得额，征收企业所得税，机构投资者从基金分配中获得的收入，暂不征收企业所得税。对内地企业投资者通过基金互认买卖香港基金份额取得的转让价差所得，计入其收入总额，依法征收企业所得税。对内地企业投资者通过基金互认从香港基金分配取得的收益，计入其收入总额，依法征收企业所得税。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766188900356', '关于反映私募股权基金收益状况的J曲线，以下表述错误的是（）。', '☐J曲线是衡量私募股权基金总成本和总潜在回报的工具☑J曲线以投资金额为横轴，收益率为纵轴☐对私募股权基金管理者而言，J曲线意味着要尽量缩短该曲线，尽快达到投资者所希望的收益回报☐对投资者而言，J曲线意味着在长期投资项目中，如果过度注重短期收益，就不利于实现长期收益目标', '☑J曲线以投资金额为横轴，收益率为纵轴', '解析:通常，投资者考察其所投资的私募股权基金收益状况时，会画出一条曲线，这条曲线是以时间为横轴、以收益率为纵轴的一条曲线，称为了曲线，J曲线是能够很好地衡量私募股权基金总成本和总潜在回报的工具。对投资者而言，J曲线意味着，考虑到私募股权投资通常并不是在一两年内能够得到满意回报的投资项目，因此在这种长期投资项目中，如果过度偏好和注重短期收益的话，就不利于投资者实现长期的收益目标；对于私募股权基金管理者而言，J曲线则意味着需要尽量缩短该曲线，尽快达到投资者所希望的收益回报。', '押题说明:17.3+2018.3月用题', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766188900357', '下列不属于大宗商品投资的是（）。', '☐投资大宗商品ETF☑投资能源类企业发行的债券☐购买大宗商品实物☐购买大宗商品相关的股票', '☑投资能源类企业发行的债券', '解析:大宗商品的投资方式，（1）购买大宗商品实物，（2）购买资源或者购买大宗商品相关股票（3）投资大宗商品衍生工具（4）投资大宗商品的结构化产品', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766188900358', '以下关于私募股权二级市场投资策略，说法错误的是（）。', '☐转让有限合伙人权益份额时，新的有限合伙人不仅可能承担权利，也可能承担尚未履行的出资义务☑周期短、风险小、流动性强☐组织通常以合伙人的形式☐存在不同的交易形式，结构上就存在不同的设计形式', '☑周期短、风险小、流动性强', '解析:私募股权二级市场投资战略是具有周期长、风险大、流动性差特性的投资战略', '押题说明:2018.6', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766193094656', '债券的远期交易从成交日到结算日的期限由双方确定，但最长时间不得超过（）。', '☐90天☐30天☑365天☐180天', '☑365天', '解析:远期交易从成交日至结算日的期限（含成交日不含结算日）由交易上方确定，但最长不得超过365天。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766193094658', '关于利润表分析与现金流量表分析，以下表述错误的是（）。', '☐分析现金流量表，有助于投资者评估今后企业的偿债能力，获取现金的能力，创造现金流量的能力和支付股利的能力☐企业盈余水平的高低是资本市场投资的基准“风向标”，因此投资者应高度关注利润表反应的盈利水平及其变化☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。☐投资者要预测企业未来盈余和现金流量，需重点分析持续性经营利润', '☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '解析:现金流量表也叫账务状况变动表，所表达的是在特定会计期间内，企业的现金(包含现金等价物)的增减变动等情形。而利润表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '押题说明:核心题3', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');
INSERT INTO `exam_roll_user` VALUES ('511966426781712384', '13800138000', '502883766193094662', '股份有限公司所有者权益不包括（）。', '☐盈余公积☐股本☑利润总额☐资本公积', '☑利润总额', '解析:所有者权益包括以下四部分：股本、资本公积、盈余公积、未分配利润。', '押题说明:核心', '1', '1', '1', '00000000000', '13800138000', '2018-11-13 18:11:48', '13800138000', '2018-11-13 18:11:48');

-- ----------------------------
-- Table structure for exam_roll_user_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll_user_answer`;
CREATE TABLE `exam_roll_user_answer` (
  `user_answer_id` varchar(32) NOT NULL COMMENT 'PK',
  `user_id` varchar(32) NOT NULL COMMENT '用户ID',
  `course_id` varchar(30) NOT NULL DEFAULT '' COMMENT '科目ID',
  `roll_id` varchar(32) DEFAULT '' COMMENT '卷ID',
  `question_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `user_answer` varchar(20) DEFAULT '' COMMENT '用户答案',
  `true_answer` varchar(20) DEFAULT '' COMMENT '正确答案',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  PRIMARY KEY (`user_answer_id`,`user_id`,`course_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_roll_user_answer
-- ----------------------------

-- ----------------------------
-- Table structure for exam_roll_user_history
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll_user_history`;
CREATE TABLE `exam_roll_user_history` (
  `roll_id` varchar(32) NOT NULL DEFAULT '' COMMENT '卷ID',
  `user_id` varchar(32) NOT NULL DEFAULT '',
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(1000) DEFAULT '' COMMENT '题目',
  `answer` varchar(1000) DEFAULT NULL COMMENT '答案',
  `answer_no` varchar(5) DEFAULT '' COMMENT '答案ABCDEF',
  `true_answer_no` varchar(5) DEFAULT '' COMMENT '正确答案ABCDEF',
  `user_answer_no` varchar(5) DEFAULT '' COMMENT '用户答题ABCDEF',
  `jie_xi` varchar(2000) DEFAULT '' COMMENT '解释',
  `note` varchar(1000) DEFAULT '' COMMENT '说明',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`roll_id`),
  KEY `idx_user_id` (`user_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_roll_user_history
-- ----------------------------

-- ----------------------------
-- Table structure for exam_user_answer_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_user_answer_ya`;
CREATE TABLE `exam_user_answer_ya` (
  `user_answer_id` varchar(32) NOT NULL COMMENT 'PK',
  `user_id` varchar(32) NOT NULL COMMENT '用户ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目ID',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库ID',
  `question_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `user_answer` varchar(20) DEFAULT '' COMMENT '用户答案',
  `true_answer` varchar(20) DEFAULT '' COMMENT '正确答案',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  `is_yes` tinyint(1) DEFAULT NULL COMMENT '答对',
  PRIMARY KEY (`user_answer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_user_answer_ya
-- ----------------------------
INSERT INTO `exam_user_answer_ya` VALUES ('507641571374530560', '13800138000', '1', '507641114795180032', '507641117659889664', 'A', 'A', '1', '1');
INSERT INTO `exam_user_answer_ya` VALUES ('507641571374530561', '13800138000', '1', '507641114795180032', '507641117668278272', 'ABC', 'AB', '2', '0');

-- ----------------------------
-- Table structure for exam_user_info
-- ----------------------------
DROP TABLE IF EXISTS `exam_user_info`;
CREATE TABLE `exam_user_info` (
  `account` varchar(32) NOT NULL COMMENT '帐号',
  `password` varchar(30) NOT NULL DEFAULT '' COMMENT '密码',
  `cn_name` varchar(30) NOT NULL DEFAULT '' COMMENT '名称',
  `card_id` varchar(60) NOT NULL DEFAULT '' COMMENT '身份证',
  `v1` varchar(1) DEFAULT NULL COMMENT '加密密码的盐',
  `v2` varchar(1) DEFAULT '' COMMENT '0:正常状态,1：用户被锁定.',
  `v3` varchar(1) DEFAULT NULL,
  `v4` varchar(1) DEFAULT NULL,
  `v5` varchar(1) DEFAULT NULL,
  `v6` varchar(1) DEFAULT NULL,
  `v7` varchar(1) DEFAULT NULL,
  `v8` varchar(1) DEFAULT NULL,
  `v9` varchar(1) DEFAULT NULL,
  `v10` varchar(1) DEFAULT NULL,
  `v11` varchar(1) DEFAULT NULL,
  PRIMARY KEY (`account`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_user_info
-- ----------------------------
INSERT INTO `exam_user_info` VALUES ('012111', '123456', '李靖', '', '0', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('10086', 'ABC', '李四', '2222', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('137225', '123456', '陈姣姣', '431021199012030682', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('13800138000', '123123', '张三', '1111111', '1', '0', '1', '1', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('16110551', '123456', '李玉强', '520113197301010810', '1', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('18653233873', '123456', '赵慧', '370285198410250067', '0', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('317675', '51637999', '李莉', '420115198407110522', '0', '0', '0', '0', '0', '0', '0', '0', '0', '1', '0');
INSERT INTO `exam_user_info` VALUES ('383638', '123456', '李慧', '110106197112102169', '0', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('415251', '123456', '周元春', '320981198302134249', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('442996', '123456', '卢正鸿', '533525197708050023', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('500339', '123456', '段丹丹', '412725199009238664', '0', '1', '0', '0', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('615888', '123456', '欧艳', '43292419820804014X', '0', '0', '0', '0', '0', '0', '1', '0', '1', '0', '0');
INSERT INTO `exam_user_info` VALUES ('664365', '123456', '邓嘉静', '440682198812303687', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('681501', '123456', '王苗苗', '612732198901190042', '0', '0', '0', '0', '1', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('682829', '123456', '王晓倩', '441802198011120266', '1', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('81369', '40129406', '韩旭', '110104198904082022', '0', '1', '0', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `exam_user_info` VALUES ('946066', '123456', '李明', '320981198401280225', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0', '0');

-- ----------------------------
-- Table structure for public_config
-- ----------------------------
DROP TABLE IF EXISTS `public_config`;
CREATE TABLE `public_config` (
  `config_id` char(32) NOT NULL,
  `customer_id` varchar(32) DEFAULT NULL,
  `config_key` varchar(50) DEFAULT NULL,
  `config_val` varchar(50) DEFAULT NULL,
  `function_id` varchar(32) DEFAULT NULL,
  `note` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`config_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_config
-- ----------------------------

-- ----------------------------
-- Table structure for public_log
-- ----------------------------
DROP TABLE IF EXISTS `public_log`;
CREATE TABLE `public_log` (
  `id` varchar(32) NOT NULL DEFAULT '',
  `customer_id` varchar(32) DEFAULT '' COMMENT '客户ID',
  `content` text DEFAULT NULL COMMENT '内容',
  `module` varchar(100) DEFAULT NULL COMMENT '模块名',
  `created_by` varchar(32) DEFAULT NULL COMMENT '创建人',
  `created_date` timestamp NULL DEFAULT NULL COMMENT '创建时间',
  KEY `idx_module` (`module`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='日志表';

-- ----------------------------
-- Records of public_log
-- ----------------------------
INSERT INTO `public_log` VALUES ('511966405332041728', 'exam', '\"没有组卷记录\"', '随机组卷controller/queryRecordByUserId', '13800138000', '2018-11-13 18:11:42');

-- ----------------------------
-- Table structure for public_login
-- ----------------------------
DROP TABLE IF EXISTS `public_login`;
CREATE TABLE `public_login` (
  `customer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '客户ID',
  `access_id` varchar(32) NOT NULL DEFAULT '' COMMENT '访问账号',
  `password` varchar(100) DEFAULT NULL COMMENT '密码',
  `is_lock` tinyint(1) DEFAULT NULL COMMENT '是否锁定',
  PRIMARY KEY (`customer_id`,`access_id`),
  KEY `index_customerId` (`customer_id`) USING BTREE,
  KEY `index_pwd` (`password`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='登录表';

-- ----------------------------
-- Records of public_login
-- ----------------------------
INSERT INTO `public_login` VALUES ('*', 'superAdmin', 'sa123456', '0');

-- ----------------------------
-- Table structure for public_sys_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_permission`;
CREATE TABLE `public_sys_permission` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL,
  `name` varchar(30) DEFAULT '' COMMENT '名称',
  `parent_id` int(20) DEFAULT NULL COMMENT '父编号',
  `parent_ids` varchar(255) DEFAULT '' COMMENT '父编号列表',
  `permission` varchar(255) DEFAULT '' COMMENT '权限字符串,menu例子：role:*，button例子：role:create,role:update,role:delete,role:view',
  `resource_type` varchar(30) DEFAULT '' COMMENT '资源类型，[menu|button]',
  `url` varchar(255) DEFAULT '' COMMENT '资源路径',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_permission
-- ----------------------------
INSERT INTO `public_sys_permission` VALUES ('1', '0', '用户管理', '0', '0/', 'userInfo:view', 'menu', 'userInfo/userList');
INSERT INTO `public_sys_permission` VALUES ('2', '0', '用户添加', '1', '0/1', 'userInfo:add', 'button', 'userInfo/userAdd');
INSERT INTO `public_sys_permission` VALUES ('3', '0', '用户删除', '1', '0/1', 'userInfo:del', 'button', 'userInfo/userDel');

-- ----------------------------
-- Table structure for public_sys_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role`;
CREATE TABLE `public_sys_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL COMMENT '是否可用,如果不可用将不会添加给用户',
  `description` varchar(30) DEFAULT '' COMMENT '角色描述,UI界面显示使用',
  `role` varchar(30) DEFAULT '' COMMENT '角色标识程序中判断使用,如"admin",这个是唯一的:',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role
-- ----------------------------
INSERT INTO `public_sys_role` VALUES ('1', '0', '管理员', 'admin');
INSERT INTO `public_sys_role` VALUES ('2', '0', 'VIP会员', 'vip');
INSERT INTO `public_sys_role` VALUES ('3', '1', 'test', 'test');

-- ----------------------------
-- Table structure for public_sys_role_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role_permission`;
CREATE TABLE `public_sys_role_permission` (
  `permission_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  PRIMARY KEY (`permission_id`,`role_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role_permission
-- ----------------------------
INSERT INTO `public_sys_role_permission` VALUES ('1', '1');
INSERT INTO `public_sys_role_permission` VALUES ('2', '1');
INSERT INTO `public_sys_role_permission` VALUES ('3', '2');

-- ----------------------------
-- Table structure for public_sys_user_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_user_role`;
CREATE TABLE `public_sys_user_role` (
  `role_id` int(11) NOT NULL,
  `uid` varchar(255) NOT NULL,
  PRIMARY KEY (`role_id`,`uid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_user_role
-- ----------------------------
INSERT INTO `public_sys_user_role` VALUES ('1', '1');
INSERT INTO `public_sys_user_role` VALUES ('1', '2');

-- ----------------------------
-- Table structure for public_user_info
-- ----------------------------
DROP TABLE IF EXISTS `public_user_info`;
CREATE TABLE `public_user_info` (
  `uid` varchar(32) NOT NULL,
  `en_name` varchar(30) NOT NULL DEFAULT '' COMMENT '帐号',
  `cn_name` varchar(30) DEFAULT '' COMMENT '名称（昵称或者真实姓名，不同系统不同定义）',
  `password` varchar(60) DEFAULT '' COMMENT '密码',
  `salt` varchar(50) DEFAULT '' COMMENT '加密密码的盐',
  `state` int(1) DEFAULT NULL COMMENT '0:正常状态,1：用户被锁定.',
  PRIMARY KEY (`uid`,`en_name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_user_info
-- ----------------------------
INSERT INTO `public_user_info` VALUES ('1', 'admin', '管理员', 'd3c59d25033dbf980d29554025c23a75', '8d78869f470951332959580424d4bf4f', '0');
INSERT INTO `public_user_info` VALUES ('2', 'superAdmin', '超级管理员', 'a26cf971f3dabdbfe2b636b6ac1160fd', 'kingsing', '0');
INSERT INTO `public_user_info` VALUES ('3', 'test1', '测试', '3', '3', '1');
INSERT INTO `public_user_info` VALUES ('501857226797875200', '3625261996523581213', '玲玲', '3980e4044675f6339248ee0c735c7d72', '123456', '0');
INSERT INTO `public_user_info` VALUES ('jxzhang', 'jxzhang', '景星', '3a15ecaac814993c268a2e8448dcd7b0', '123123', '0');
