/*
Navicat MariaDB Data Transfer

Source Server         : 本地服务
Source Server Version : 100211
Source Host           : localhost:3369
Source Database       : exam

Target Server Type    : MariaDB
Target Server Version : 100211
File Encoding         : 65001

Date: 2018-10-10 19:41:13
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for exam_question_bank
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank`;
CREATE TABLE `exam_question_bank` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(255) DEFAULT NULL COMMENT '题目',
  `answer` varchar(500) DEFAULT '' COMMENT '答案',
  `true_answer` varchar(500) DEFAULT '' COMMENT '正确答案',
  `jie_xi` varchar(500) DEFAULT '' COMMENT '解释',
  `note` varchar(500) DEFAULT '' COMMENT '说明',
  `question_bank_id` varchar(32) DEFAULT NULL COMMENT '题库ID',
  `question_bank_name` varchar(20) DEFAULT '' COMMENT '题库名称',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  `is_lock` int(11) unsigned zerofill DEFAULT NULL,
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`question_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_question_bank
-- ----------------------------
INSERT INTO `exam_question_bank` VALUES ('499656895594758144', '基金交易员卖出某股票时操作失误，直接导致该股票成交价格大幅波动，并造成基金财产损失。事后，被监管机构出具警示函。原因是该基金投资管理人员违反了（）的规定。I.应当专业审慎、勤勉尽责II.应当强化投资风险管理，提高风险管理水平，审慎开展投资活动III.不得从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动', '☑I、II☐I、II、III☐II、III☐I、III', '☑I、II', '解析:专业审慎，是指基金从业人员应当具备与其执业活动相适应的职业技能，应当具备从事相关活动所必需的专业知识和技能，并保持和提高专业胜任能力，勤勉审慎开展业务，提高风险管理能力，不得做出任何与专业胜任能力相背离的行为。基金从业人员应该牢树立风险控制意识，强化投资风险管理，提高风险管理水平。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895598952448', 'M基金管理公司新聘的某基金经理过去3年在另一家公司的基金投资业绩优秀，M基金管理公司从业人员在制作广告宣传材料时，只强调这名基金经理过去3年的基金投资业绩，但是没有注明上述业绩并不是在本公司的业绩，该行为违反了（）职业道德要求。', '☐专业审慎☑诚实守信☐客户至上☐忠诚尽责', '☑诚实守信', '解析:该行为违反了诚实守信道德规范的要求。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895603146752', '某基金经理散布关于上市公司的不实利好消息，从而推高公司的股价，以使自己运作的投资基金获利，以下表述错误的是（）。', '☑该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求☐该行为有误导市场参与者的意图☐该基金经理实施了不当影响证券价格的行为☐该行为属于基于信息的操纵市场行为', '☑该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '解析:该基金经理的行为违反了诚实守信的职业道德要求。', '押题说明:一八年四、六月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895607341056', '要求基金从业人员持证上岗的目的是（）。I.保证基金从业人员在执业之前通过资格考试，并经由所在机构向中国基金业协会申请执业注册II.保证基金从业人员具备必要的职业能力和专业水平III.保证基金从业人员执业过程中不出现差错IV.保证基金从业人员的职业活动处于监管机构的监督之下', '☐I、III、IV☐II、III、IV☐I、II、III☑I、II、IV', '☑I、II、IV', '解析:本题考查持证上岗的内容。持证上岗是指基金从业人员应当具备从事相关活动所必需的法律法规、金融、财务等专业知识和技能，必需通过基金从业资格考试，取得基金从业资格，并经由所在机构向基金业协会申请执业注册后，方可执业。', '押题说明:一八年四、六月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895607341057', '某基金经理的以下做法中，符合基金从业人员专业审慎准则的是（）。', '☑根据客观的研究成果作出基金投资决策☐根据基金管理人股东的要求选择投资标的☐根据持有基金份额最多的持有人的要求配置基金资产☐根据市场传闻作出基金投资决策', '☑根据客观的研究成果作出基金投资决策', '解析:基金从业人员在进行投资分析、提供投资建议、采取投资行动时，应当具有合理充分的依据，有适当的研究和调查支撑，保持独立性与客观性，坚持原则，不得受各种外界因素的干扰。', '押题说明:一八年六月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895607341058', '（）是通过歪曲证券价格或人为控制交易量等方式而意图误导市场参与者的行为。', '☑操纵市场☐正当交易☐不正当交易☐内幕交易', '☑操纵市场', '解析:操纵市场是指通过歪曲证券价格或人为控制交易量等方式而意图误导市场参与者的行为。', '押题说明:一八年六月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895611535360', '下列属于基金职业道德作用的是（）。', '☑调整职业关系☐促进基金管理人构建职业体系☐防范基金职业风险☐优化基金管理人内部结构', '☑调整职业关系', '解析:职业道德具有引导、规范、评价和教化的功能，可以发挥调整职业关系、提升职业素质和促进行业发展的作用。', '押题说明:一八年六月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895615729664', '内幕交易所称的内幕信息的三要素不包括（）。', '☐信息对证券价格的影响是明确的☑信息是可以利用公开资料通过一定的研究方法得出的☐信息的来源是可靠的☐信息是非公开的，即未在证券市场上披露', '☑信息是可以利用公开资料通过一定的研究方法得出的', '解析:内幕信息的构成要素有三：一是来源可靠的信息；二是“重要”的信息；三是“非公开”的信息。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895615729665', '专业审慎是指基金从业人员应当具备与其职业活动相适应的职业技能，是调整基金从业人员与（）之间关系的道德规范。', '☐投资人☐基金监督☑职业☐社会关系', '☑职业', '解析:专业审慎是调整基金从业人员与职业之间关系的道德规范。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895615729666', '关于基金职业道德，以下表述错误的是（）。', '☑与一般社会道德、职业道德没有任何关系☐基于基金行业以及基金从业人员所承担的特定的职业义务和责任，在长期的基金职业实践中所形成的执业行为规范。☐是一般社会道德、职业道德基本规范在基金行业的具体化☐是基金从业人员职业道德的简称', '☑与一般社会道德、职业道德没有任何关系', '解析:本题考查基金职业道德的内容。基金职业道德是一般社会道德基本规范在基金行业的具体化，是基于基金行业以及基金从业人员所承担的特定的职业义务和责任，在长期的基金职业实践中形成的职业行为规范。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895619923968', '基金职业道德规范中守法合规的基本要求包括（）。I.遵守国家法律、行政法规和部门规章II.遵守与基金业相关的自律规则及其所属机构的各种管理规范III.配合基金监管机构的监管', '☐I、III☑I、II、III☐II、III☐I、II', '☑I、II、III', '解析:守法合规，是指基金从业人员不但要遵守国家法律、行政法规和部门规章，还应当遵守与基金业相关的自律规则及其所属机构的各种管理规范，并配合基金监管机构的监管。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895619923969', '关于基金信息披露的作用，下列表述正确的是（）。', '☐能够杜绝信息滥用☐有利于投资人取得良好的收益☐有利于投资人参与基金投资的具体决策☑有利于投资者的价值判断', '☑有利于投资者的价值判断', '解析:基金信息披露的作用包括：(1)有利于投资者的价值判断。(2)有利于防止利益冲突和利益输送。(3)有利于提高证券市场的效率。(4)能有效防止信息滥用。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895624118272', '在每日开市前，基金管理人需向（）提供ETF的申购清单和赎回清单，并通过基金公司官方网站和证券交易所指定的信息发布渠道予以公告。', '☐交易对手方☐基金托管人☐基金销售机构☑证券交易所、证券登记结算机构', '☑证券交易所、证券登记结算机构', '解析:在每日开市前，基金管理人需向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单，并通过基金公司官方网站和证券交易所指定的信息发布渠道予以公告。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895624118273', '关于基金年度报告，以下表述错误的是（）。', '☐基金管理人应当在每年结束之日起90日内，编制完成基金年度报告☐基金年度报告是基金存续期信息披露中信息量最大的文件☑年度报告正文必须登载在指定报刊上☐基金年度报告的财务会计报告应当经过审计', '☑年度报告正文必须登载在指定报刊上', '解析:在指定报刊上披露年度报告摘要，在管理人网站上披露年度报告全文。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895632506880', '基金合同的主要内容不包括（）。', '☑基金收益的保障措施☐基金收益的分配原则☐基金财产的投资方向☐基金财产的投资限制', '☑基金收益的保障措施', '解析:本题考查基金合同的内容。基金合同应当包括下列内容：　　（一）募集基金的目的和基金名称；　　（二）基金管理人、基金托管人的名称和住所；　　（三）基金运作方式；　　（四）封闭式基金的基金份额总额和基金合同期限，或者开放式基金的最低募集份额总额；　　（五）确定基金份额发售日期、价格和费用的原则；　　（六）基金份额持有人、基金管理人和基金托管人的权利、义务；　　（七）基金份额持有人大会召集、议事及表决的程序和规则；　　（八）基金份额发售、交易、申购、赎回的程序、时间、地点、费用计算方式，以及给付赎回款项的时间和方式；　　（九）基金收益分配原则、执行方式；　　（十）作为基金管理人、基金托管人报酬的管理费、托管费的提取、支付方式与比例；　　（十一）与基金财产管理、运用有关的其他费用的提取、支付方式；　　（十二）基金财产的投资方向和投资限制；　　（十三）基金资产净值的计算方法和公告方式；　　（十四）基金募集未达到法定要求的处理方式；　　（十五）基金合同解除和终止的事由、程序以及基金财产清算方式；　　（十六）争议解决方式；', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895632506881', '下列没有权利召开基金份额持有人大会的是（）。', '☐代表基金份额10%以上的基金份额持有人☐基金管理人☑基金监管机构☐基金托管人', '☑基金监管机构', '解析:当代表基金份额10%以上的基金份额持有人就同一事项要求召开持有人大会，而管理人和托管人都不召集的时候，代表基金份额10%以上的持有人有权自行召集。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895632506882', '基金半年度报告（）披露内部监察工作情况，年度报告（）披露内部监察工作情况。', '☐必须，必须☐无须，无须☐必须，无须☑无须，必须', '☑无须，必须', '解析:基金半年度报告无须披露内部监察工作情况，年度报告必须披露内部监察工作情况。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895636701184', '下列关于基金招募说明书中包含的重要信息的说法中，错误的是（）。', '☑封闭式基金主要在基金的直销和代销网点申购和赎回☐不同基金类别的管理费和托管费水平存在差异☐封闭式基金主要通过交易所进行交易☐不同开放式基金的申购和赎回费率可能不同', '☑封闭式基金主要在基金的直销和代销网点申购和赎回', '解析:封闭式基金主要通过交易所进行交易；开放式基金主要在基金的直销和代销网点申购和赎回。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895636701185', '当货币市场基金正偏离度绝对值达到0.50%时，基金管理人应当暂停接受申购并在5个交易日内将正偏离度绝对值调整到（）以内。', '☑0.005☐0.0025☐0.004☐0.002', '☑0.005', '解析:当正偏离度绝对值达到0.5%时，基金管理人应当暂停接受申购并在5个交易日内将正偏离度绝对值调整到0.5%以内。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895636701186', '无需披露上市交易公告书的基金品种是（）。', '☐交易型开放式指数基金☑开放式基金☐封闭式基金☐上市开放式基金', '☑开放式基金', '解析:目前，披露上市交易公告书的基金品种主要有封闭式基金、上市开放式基金（LOF）和交易型开放式指数基金（ETF）以及分级基金子份额。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895640895488', '下列属于基金托管协议包含的重要信息的是（）。', '☑基金管理人和托管人之间的相互监督和核查☐基金托管人和基金投资者之间的相互监督和核查☐基金份额持有人可申请赎回持有的基金份额☐基金持有人大会的召集、仪事及表决的程序和规则', '☑基金管理人和托管人之间的相互监督和核查', '解析:基金托管协议包含两类重要信息：第一，基金管理人和基金托管人之间的相互监督和核查。第二，协议当事人权责约定中事关持有人权益的重要事项。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895640895489', 'ETF基金管理人应于（）向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单。', '☐每日收盘后15分钟☑每日开市前☐每日开市后☐每日收盘前15分钟', '☑每日开市前', '解析:在每日开市前，基金管理人需向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895645089792', '基金上市交易公告书应披露的事项不包括（）。', '☐基金合同摘要☐基金财务状况☐基金募集情况与上市交易安排☑基金托管人报告', '☑基金托管人报告', '解析:基金上市交易公告书的主要披露事项包括：基金概况、基金募集情况与上市交易安排、持有人户数、持有人结构及前10名持有人、主要当事人介绍、基金合同摘要、基金财务状况、基金投资组合报告、重大事件揭示。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895645089793', '以下选项中不属于基金公司合规管理基本原则的是（）', '☑关键性☐专业性☐独立性☐协调性', '☑关键性', '解析:合规管理的基本原则：①独立性原则：指合规部门和督察长在基金公司组织体系中应当有独立地位，合规管理应当独立于其他各项业务经营活动；②客观性原则：指合规人员应当依照相关法规对违规事实进行客观评价，避免出现合规人员自身与业务人员合谋的违规行为；③公正性原则：指合规人员在对业务部门进行核查时，应当坚持统一标准来对违规行为风险进行评估和报告；④专业性原则：指合规人员应当熟悉业务制度，了解基金管理人各种业务的运作流程，并准确理解和把握法律法规的规定和变动趋势；⑤协调性原则：指合规人员应当正确处理与公司其他部门及监管部门的关系，努力形成公司的合规合力，避免内部消耗。', '押题说明:一八年六月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895645089794', '某公司在其官方网站及相关互联网资料中介绍“活动年化总收益10%”，“欲购从速”，“100%有保证”，且未充分揭示货币市场基金投资风险，这属于基金管理人的哪种合规性风险（）。', '☐反洗钱合规性风险☑销售合规性风险☐信息披露合规性风险☐投资合规性风险', '☑销售合规性风险', '解析:基金管理人的销售环节是基金市场竞争的核心，相关业务人员为了提高销售业绩和争抢客户，出现违反相关法律法规和公司规章，为基金管理人带来处罚和声誉损失的风险，被称为销售合规性风险。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895649284096', '基金管理人董事会可以下设()，负责对公司经营管理与基金运作的风险控制及合法合规性进行审议、监督和检查，拟定公司风险管理战略，评估公司风险管理状况。', '☑合规与风险管理委员会☐风险管理部☐合规与风险控制部☐合规管理部', '☑合规与风险管理委员会', '解析:基金管理人董事会可以下设合规与风险管理委员会，负责对公司经营管理与基金运作的风险控制及合法合规性进行审议、监督和检查，拟定公司风险管理战略，评估公司风险管理状况。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895649284097', '关于基金公司合规管理部门开展工作，以下说法错误的是（）。', '☐检查并对违规的基金经理限制其投资权限☐检查并提出处理建议☑检查并在发生风险的情况下代替业务人员进行操作☐检查并对违反公司合规制度的人员进行处罚', '☑检查并在发生风险的情况下代替业务人员进行操作', '解析:任何情况下，合规部门人员均不能代替业务人员进行操作。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895649284098', '合规独立性不包括()。', '☐机制独立性☐部门独立性☐问责独立性☑产品独立性', '☑产品独立性', '解析:合规独立性包括部门、机制和问责等独立性，其中，合规部门的独立性最为重要。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895653478400', '从基金公司内外部面临的风险来看，基金公司日常运营中的风险可以分为（）三大类。I业务风险；II投资风险；III操作风险；IV市场风险', '☐I、II、IV☐I、III、IV☑I、II、III☐II、III、IV', '☑I、II、III', '解析:从基金公司内外部面临的风险来看，基金公司日常运营中的风险可以分为业务风险、投资风险和操作风险三大类。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895653478401', '基金管理公司风险管理的基本原则包括最高性原则、全面性原则、(　　)、权责匹配原则、适时性原则。', '☐时序性原则☐关联性原则☑独立性原则☐公平性原则', '☑独立性原则', '解析:基金管理公司风险管理的基本原则包括最高性原则、全面性原则、独立性原则、权责匹配原则、适时性原则、定性与定量相结合原则。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895653478402', '公司最高权利机构是（）。', '☐独立董事☐董事会☐监事会☑股东会', '☑股东会', '解析:公司最高权利机构是股东会。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895653478403', '风险控制委员会的职责不包括（）。', '☐负责对公司运作的整体风险进行控制☑负责基金投资策略、资产分配等重大事项☐审定公司内部控制制度并监督执行的有效性☐听取基金投资运作报告和评估基金资产运作风险并做出决定', '☑负责基金投资策略、资产分配等重大事项', '解析:负责基金投资策略、资产分配等重大事项属于投资决策委员会的职责之一。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895657672704', '中国证监会颁布了（）对基金管理公司治理的目标、原则、结构有明确的规定。I《证券投资基金法》；II《证券投资基金管理公司管理办法》；III《证券投资基金管理公司治理准则（试行）》', '☐I、II☐II、III☑I、II、III☐II', '☑I、II、III', '解析:中国证监会颁布了《证券投资基金法》《证券投资基金管理公司管理办法》《证券投资基金管理公司治理准则（试行）》对基金管理公司治理的目标、原则、结构有明确的规定。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895657672705', '关于督察长的工作，下列描述错误的是（）。', '☐督察长就内部控制制度的执行情况进行检查、评价☐督察长可对内部控制制度执行情况提出建议☐督察长应撰写报告，反映内部控制制度执行情况☑督察长在日常工作中调阅公司文档，须董事会单独授权', '☑督察长在日常工作中调阅公司文档，须董事会单独授权', '解析:督察长享有充分的知情权和独立的调查权。督察长根据履行职责的需要，有权参加或者列席公司董事会以及公司业务、投资决策、风险管理等相关会议，有权调阅公司相关文件、档案。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895657672706', '董事会审议公司及基金投资运作中的重大关联交易应当经过（）的独立董事通过。', '☐四分之一以上☑三分之二以上☐三分之一以上☐全体', '☑三分之二以上', '解析:董事会审议公司及基金投资运作中的重大关联交易应当经过三分之二以上的独立董事通过。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895657672707', '根据销售适用性原则，确定发行产品的风险等级是（）所议事项。', '☐运营估值委员会☑产品审批委员会☐投资决策委员会☐风险控制委员会', '☑产品审批委员会', '解析:根据销售适用性原则，确定发行产品的风险等级是产品审批委员会所议事项。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895661867008', '（）是公司投资管理投资组合过程中所产生的，主要包括市场风险、流动性风险和信用风险。', '☐业务持续风险☐业务风险☐操作风险☑投资风险', '☑投资风险', '解析:投资风险是公司投资管理投资组合过程中所产生的，主要包括市场风险、流动性风险和信用风险', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895661867009', '基金公司股东享有的权利不包括（）。', '☑经营管理权☐收益分配权☐知情权☐表决权', '☑经营管理权', '解析:公司股东享有的权利包括：(1)收益分配权。(2)表决和监督权(3)知情权。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895666061312', '关于证券投资基金持有人，以下表述错误的是（）。', '☐基金持有人是基金投资的受益人☐基金持有人是基金的出资人☐基金持有人是基金资产的所有者☑基金持有人是基金的管理人', '☑基金持有人是基金的管理人', '解析:基金管理人与份额持有人不是同一概念主体.基金份额持有人即基金投资者，是基金的出资人、基金资产的所有者和基金投资回报的受益人。基金管理人是基金产品的目击者和管理者，其最主要职责就是按照基金合同的约定，负责基金资产的运作，在有效控制风险的基础上为基金投资者争取最大的投资收益。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895666061313', '下列不属于基金份额持有人权利的是（）。', '☐查阅基金财产管理业务活动的公开披露资料☐按规定要求召开基金份额持有人大会☐分享基金投资收益☑确定基金收益分配方案', '☑确定基金收益分配方案', '解析:基金份额持有人享有下列权利：（一）分享基金财产收益；（二）参与分配清算后的剩余财产；（三）依法转让或者申请赎回其持有的基金份额；（四）按照规定要求召开基金份额持有人大会；（五）对基金份额持有人大会审议事项行使表决权（六）查阅或复制公开披露的基金信息资料；（七）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；（八）基金合同约定的其它权利。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895666061314', '关于基金与银行储蓄存款的差异，以下表述错误的是（）。', '☐信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况，银行则不需要这样做☐收益与风险特性不同：基金收益具有一定的波动性；银行存款利率相对固☑目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户☐性质不同：基金是一种受益凭证；银行储蓄是一种信用凭证', '☑目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '解析:基金与银行储蓄存款有着本质的不同，主要表现在以下几个方面：①性质不同；②收益与风险特性不同；③信息披露程度不同。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895670255616', '关于股票和证券投资基金的表述，正确的是（）。', '☑收益都具有不确定性☐均为直接投资工具☐都是所有权凭证☐反映的都是信托关系', '☑收益都具有不确定性', '解析:股票反映的是一种所有权关系，是一种所有权凭证，投资者购买股票后就成为公司的股东；基金反映的是一种信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人。股票是直接投资工具，筹集的资金主要投向实业领域；基金是一种间接投资工具，所筹集的资金主要投向有价证券等金融工具或产品。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895670255617', '下列不属于基金与股票之间差异的选项为（）。', '☑投资主体不同☐投资收益和风险大小不同☐反映的经济关系不同☐所筹集资金的投向不同', '☑投资主体不同', '解析:基金与股票差异总共3项分别为：1反映的经济关系不同；2所筹资金投向不同；3投资收益风险大小不同。', '押题说明:一八年三、四月押题题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895670255618', '各国政府都建立了比较严格的监管制度，对金融市场进行系统的监管，以弥补“（）”带来的风险。', '☑市场失灵☐信心崩溃☐金融危机☐整体系统', '☑市场失灵', '解析:各国政府都建立了比较严格的监管制度，对金融市场进行系统的监管，以弥补“市场失灵”带来的风险。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895670255619', '私人银行客户是指金融净资产达到（）人民币及以上的商业银行客户。', '☐100万☐500万☑600万☐300万', '☑600万', '解析:私人银行客户是指金融净资产达到600万元人民币及以上的商业银行客户。', '押题说明:17.11/18.4押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895670255620', '金融市场上进行交易的载体是()。', '☐监督机构☐市场参与者☑金融工具☐金融交易的组织方式', '☑金融工具', '解析:金融工具是金融市场上进行交易的载体。金融工具最初被称为信用工具，是证明债权债务关系并据以进行货币资金交易的合法凭证。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895674449920', '有关基金销售目标客户市场细分的“利润原则”是指（）。', '☑细分市场具有足够的业务量☐基金产品的可投资性☐基金投资的风险管理能力☐基金投资获取的利润', '☑细分市场具有足够的业务量', '解析:利润原则是指销售机构进行市场细分后，必须有足够的业务量，以保证销售机构在扣除经营成本和营销费用后，在现在或未来能够获得一定的利润。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895674449921', '在进行基金产品风险评价时，应对依据的因素不包括（）。', '☐基金招募说明书所明示的投资方向、投资范围和投资比例☐基金的过往业绩及基金净值的历史波动程度☑基金托管人的资本规模☐基金的历史规模和持仓比例', '☑基金托管人的资本规模', '解析:基金产品风险评价应当至少依据以下四个因素：一是基金招募说明书所明示的投资方向、投资范围和投资比例，二是基金的历史规模和持仓比例，三是基金的过往业绩及基金净值的历史波动程度，四是基金成立以来有无违规行为发生。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895674449922', '基金销售目标客户市场细分的“可测原则”是指（）。', '☑量化细分市场指标☐量化基金销售考核指标☐测算基金投资的收益☐测算基金投资的风险', '☑量化细分市场指标', '解析:可测原则是指根据市场调查、专业咨询等途径提供的各个细分市场的特征要素，能够测算出细分市场的客户数量、销售规模、购买潜力等量化指标。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895678644224', '明确基金销售目标客户市场，最需要解决的问题是（）。', '☑分析投资者的需求☐选择基金投资机会☐完善基金产品线☐考核激励基金销售人员', '☑分析投资者的需求', '解析:在确定目标市场与投资者方面，基金销售机构面临的重要问题之一就是分析投资者的真实需求，包括投资者的投资规模、风险偏好、对投资者资金流动性和安全性的要求等。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895678644225', '基金销售人员需由所在机构进行执业注册登记，未经（）聘任，任何人员不得从事基金销售活动。', '☐中国证券投资基金业协会或销售机构☐中国证券投资基金业协会或基金公司☐中国证监会☑基金公司或销售机构', '☑基金公司或销售机构', '解析:从业人员需由所在机构进行执业注册登记，未经基金管理人或者基金销售机构聘任，任何人员不得从事基金销售活动。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895678644226', '关于基金销售机构的准入条件，以下表述错误的是（）。', '☐基金销售机构应当具有健全的治理结构、完善的内部控制和风险管理制度☑基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准☐基金销售机构应当财务状况良好，运作规范稳定☐基金销售机构应当具备与基金销售业务相适应的营业场所、安全防范设施和其他设施', '☑基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '解析:有安全、高效的办理基金发售、申购和赎回等业务的技术设施，且符合中国证监会对基金销售业务信息管理平台的有关要求，基金销售业务的技术系统已与基金管理人、中国证券登记结算公司相应的技术系统进行了联网测试，测试结果符合国家规定的标准。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895678644227', '基金销售机构，是指依法办理（）基金份额的认购、申购和赎回的基金管理人以及取得基金代销业务资格的其他机构。', '☐契约式☐封闭式☐发起式☑开放式', '☑开放式', '解析:基金销售机构，是指依法办理开放式基金份额的认购、申购和赎回的基金管理人以及取得基金代销业务资格的其他机构。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895682838528', '根据《中国证券登记结算有限责任公司证券账户管理规则》的规定，境外投资者不包括（）。', '☐外国的法人、自然人☐台湾地区的法人、自然人☑虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民☐中国香港、澳门特别行政区的法人、自然人', '☑虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '解析:根据《中国证券登记结算有限责任公司证券账户管理规则》的规定，境内投资者是指居住在境内或虽居住在境外但未获得境外所在国家或者地区永久居留签证的中国公民、注册在境内的法人。境外投资者是指外国的法人、自然人，以及中国香港、澳门特别行政区和台湾地区的法人、自然人。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895682838529', '关于“基金代销机构”理解正确的是（）。', '☐代理基金资产的清算和结算☑通过销售基金产品赚取佣金☐与商业银行签订产品代销协议☐接受投资人委托设计和管理基金产品', '☑通过销售基金产品赚取佣金', '解析:基金代销机构指与基金公司签订基金产品代销协议，代为销售基金产品，赚取销售佣金的商业机构。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895682838530', '基金销售机构销售基金产品多以4Ps营销组合策略为指导，下列不属于以4Ps为核心的营销组合策略的是（）。', '☐产品策略☑国际化策略☐促销策略☐价格策略', '☑国际化策略', '解析:基金销售机构销售基金产品一般以4Ps营销理论为指导。传统4Ps营销理论是指由于市场需求会受到一些营销因素的影响，企业为获得更多的利润，就需要有效地组合这些营销要素来满足市场的需求。这些要素为产品、价格、渠道、促销。以4Ps为核心的营销组合策略包括：(1)产品策略。(2)分销策略。(3)促销策略。(4)价格策略。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895682838531', '各类私募基金管理人向中国证券投资基金业协会申请登记时，需要报送的基本信息不包括（）。', '☐高级管理人员的基本信息☐主要股东或者合伙人名单☐公司章程或者合伙人协议☑公司内部控制制度', '☑公司内部控制制度', '解析:向基金业协会申请登记，报送以下基本信息：①工商登记和营业执照正副本复印件；②公司章程或者合伙协议；③主要股东或者合伙人名单；④高级管理人员的基本信息；⑤基金业协会规定的其他信息。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895687032832', '关于基金托管人职责终止的情形，以下描述错误的是（）。', '☐依法解散、被依法撤销或者被依法宣告破产☑所托管基金出现违法违规情形☐被依法取消基金托管资格☐被基金份额持有人大会解任', '☑所托管基金出现违法违规情形', '解析:依据《证券投资基金法》的规定，有下列情形之一的，基金托管人职责终止：①被依法取消基金托管资格；②被基金份额持有人大会解任；③依法解散、被依法撤销或者被依法宣告破产；④基金合同约定的其他情形。', '押题说明:一八年三、四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895687032833', '美国对证券投资基金称为（）', '☑共同基金☐单位信托基金☐集合投资基金☐证券投资信托基金', '☑共同基金', '解析:证券投资基金在美国被称为“共同基金”。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895687032834', '狭义的基金监管一般专指()依法对基金市场、基金市场主体及其活动的监督和管理。', '☐基金行业自律组织☑政府基金监管机构☐社会力量☐基金机构内部监督部门', '☑政府基金监管机构', '解析:狭义的基金监管一般专指政府基金监管机构依法对基金市场、基金市场主体及其活动的监督和管理。广义的基金监管是指有法定监管权的政府机构、基金行业自律组织、基金机构内部监督部门以及社会力量对基金市场、基金市场主体及其活动的监督或管理。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895687032835', '政府基金监管的监管时间为()。', '☐市场退出时☐市场进入时☑基金机构从设立直至终止的全过程☐市场活动期间', '☑基金机构从设立直至终止的全过程', '解析:政府基金监管活动贯穿基金机构从设立直至终止的全过程，包括市场进入、市场活动和市场退出的各方面制度，体现为事前监管、事中监管和事后监管的连续活动。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895687032836', '作为实行自律管理的法人，证券交易所（）。', '☐不是市场的管理者，没有监管权限☐负责组织证券交易，没有监管权限☑是市场的管理者，具有法定的监管权限☐是市场的管理者，不受政府监管机构的监管', '☑是市场的管理者，具有法定的监管权限', '解析:证券交易所具有监管者和被监管者的双重身份，一方面，作为证券市场组织者，其为众多证券机构提供集中交易场所，组织证券交易，实行自律管理，是市场的管理者，具有法定的监管权限；另一方面，其作为特殊的市场主体，也要接受政府证券监管机构的监管。', '押题说明:一八年三、四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895691227136', '以下不属于私募基金合格投资者的是（）。', '☐最近三年年均收入60万元的个人☐所持有的金融资产为400万元的个人☑净资产为500万元的机构☐收入不祥，但已投资了其所在公司管理的私募基金的个人', '☑净资产为500万元的机构', '解析:私募基金的合格投资者是指具备相应风险识别能力和风险承担能力，投资于单只私募基金的金额不低于100万元且符合下列相关标准的单位和个人：①净资产不低于1000万元的单位；②金融资产不低于300万元或者最近3年个人年均收入不低于50万元的个人。上述金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895691227137', '关于担任基金托管人应当具备的条件，以下说法错误的是（）。', '☐有符合法定人数要求的具有基金从业资格的专职人员☐有安全高效的清算、交割系统☑有足够的基金销售网点☐有完善的内部稽核监控制度和风险控制制度', '☑有足够的基金销售网点', '解析:担任基金托管人，应当具备下列条件：①净资产和风险控制指标符合有关规定；②设有专门的基金托管部门；③取得基金从业资格的专职人员达到法定人数；④有安全保管基金财产的条件；⑤有安全高效的清算、交割系统；⑥有符合要求的营业场所、安全防范设施和与基金托管业务有关的其他设施；⑦有完善的内部稽核监控制度和风险控制制度；⑧法律、行政法规规定的和经国务院批准的中国证监会、中国银监会规定的其他条件。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895691227138', '基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报()备案。', '☑中国证监会☐中国银监会☐中国证券业协会☐中国基金业协会', '☑中国证监会', '解析:基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报中国证监会备案。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895691227139', '以下不属于企业风险管理基本框架内容的是（）。', '☑资产负债☐目标设定☐内部环境☐风险应对与评估', '☑资产负债', '解析:企业风险管理基本框架包括八个方面内容：内部环境、目标设定、事项识别、风险评估、风险应对、控制活动、信息与沟通、行为监控。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895691227140', '关于基金管理人内部控制，以下说法错误的是（）。', '☐基金管理人严格遵守《证券投资基金管理公司内部控制指导意见》☐基金管理人内部控制制度由内部控制大纲、基本管理制度、部门业务规章等部分组成☑基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任☐基金管理人内部控制应充分考虑其内外环境因素和自身特点', '☑基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '解析:“基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任”干扰项，根本不存在。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895695421440', '保本比例是到期时投资者可获得的本金保障比率。常见的保本比例为（）。', '☑80％-100％☐90％-100％☐50％-80％☐60％-80％', '☑80％-100％', '解析:保本比例是到期时投资者可获得的本金保障比率。常见的保本比例为80％-100％。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895695421441', '关于LOF和ETF的特征，以下描述错误的是（）', '☐LOF和ETF都具备开放式基金可以申购、赎回和场内交易的特点☐ETF与投资者交换的是基金份额与一篮子股票☑LOF和ETF通常为主动管理型基金☐LOF的申购和赎回只能是基金份额与现金对价', '☑LOF和ETF通常为主动管理型基金', '解析:LOF（开放基金）与ETF区别：①申购、赎回的标的不同：ETF与投资者交换的是基金份额与一篮子证券或商品，LOF的申购、赎回是基金份额与现金的对价；②申购、赎回的场所不同：ETF的申购、赎回通过交易所进行；LOF的申购、赎回既可以在代销网点进行，也可以在交易所进行；③对申购、赎回限制不同：只有资金在一定规模以上的投资者（基金份额通常要求30万份以上）才能参与ETF的申购、赎回交易；LOF在申购、赎回上没有特别要求；④基金投资策略不同：ETF通常采用完全被动式管理方法；LOF可以是指数型基金，也可以是主动管理型基金。', '押题说明:一八年六月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895695421442', '以下关于ETF和LOF的表述，错误的是（）。', '☐对申购和赎回的限制不同☑二级市场的净值报价频率相同☐申购、赎回的场所不同☐申购、赎回的标的不同', '☑二级市场的净值报价频率相同', '解析:LOF和ETF都具备开放式基金可以申购、赎回和场内交易的特点，但两者存在本质区别，主要表现在：①申购、赎回的标的不同；②申购、赎回的场所不同；③对申购、赎回限制不同；④基金投资策略不同；⑤在二级市场的净值报价上，ETF每15秒提供一个基金参考净值报价；而LOF的净值报价频率要比ETF低，通常1天只提供1次或几次基金净值报价。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895695421443', '投资者可通过ETF进行套利交易，这主要是由于ETF（）特点。', '☑实行一级市场与二级市场并存的交易制度☐独特的实物申购、赎回机制☐被动操作指数基金☐只能通过交易所进行交易', '☑实行一级市场与二级市场并存的交易制度', '解析:ETF的独特之处在于实行一级市场与二级市场交易同步进行的制度安排，因此，投资者可以在ETF二级市场交易价格与基金份额净值两者之间存在差价时进行套利交易。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895699615744', '以下关于上市开放式基金（LOF）的表述，错误的是（）。', '☐可以在场内进行申购赎回☐可以在场外市场进行申购赎回☑不可以跨市场转托管☐可以在场内进行交易', '☑不可以跨市场转托管', '解析:LOF所具有的转托管机制与可以在交易所进行申购、赎回的制度安排，使LOF不会出现封闭式基金的大幅折价交易现象。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895699615745', '关于基金运作方式，以下表述正确的是（）。', '☐封闭式基金组合运作的流动性相比开放式基金要高一些☐封闭式基金主要通过柜台交易市场进行交易☑开放式基金主要在基金的直销和代销网点申购和赎回☐ETF既可以在交易所上市交易，也可以在银行间交易', '☑开放式基金主要在基金的直销和代销网点申购和赎回', '解析:开放式基金必须保留一定的现金资产，并高度重视基金资产的流动性；封闭式基金份额固定，在完成募集后，基金份额在证券交易所上市交易；ETF基金，是一种在交易所上市交易的、基金份额可变的一种开放式基金。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895699615746', '下列关于我国开放式基金赎回的说法中，错误的是（）。', '☐采取份额赎回的方式☐T日的赎回申请通常在T+1日办理登记☐采取未知价法☑必须以金额赎回方式进行', '☑必须以金额赎回方式进行', '解析:我国开放式基金都采用“金额申购、份额赎回”原则。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895699615747', '关于公募基金合同的成立与生效，下列表述正确的是（）。', '☐合同自投资交纳认购的基金份额的款项时成立并生效☑合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效☐合同自完成基金备案手续后成立并生效☐合同自签署之日成立并生效', '☑合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '解析:投资者交纳认购的基金份额的款项时，基金合同成立；自中国证监会书面确认之日起，基金备案手续办理完毕，基金合同生效。基金管理人应当在收到中国证监会确认文件的次日予以公告。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895699615748', '关于基金合同生效条件的表述，下列选项错误的是（）。', '☐开放式基金募集份额总额不少于2亿份☐开放式基金的基金份额持有人的人数不少于200人☑封闭式基金募集份额总额不少于2亿份☐封闭式基金的基金份额持有人人数达到200人以上', '☑封闭式基金募集份额总额不少于2亿份', '解析:基金的合同生效，基金募集期限届满，封闭式基金需满足募集基金份额总额达到核准规模的80%以上，并且基金份额持有人人数达到200人以上。开放式基金需满足募集份额总额不少于2亿份，基金募集金额不少于2亿元人民币，基金份额持有人的人数不少于200人。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895703810048', '关于开放式基金申购、赎回的原则，下列说法正确的是（）。', '☐基金管理人可以在基金合同约定之外的日期或者时间办理基金份额申购、赎回或者转换☐申购赎回均采用现金方式☐采用已知价原则☑采用金额申购、份额赎回', '☑采用金额申购、份额赎回', '解析:开放式基金是以金额申购，份额赎回。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895703810049', '我国基金管理人进行基金募集，必须依据（）的有关规定，向中国证监会提交相关文件。', '☐《证券法》☐《开放式证券投资基金试点办法》☐《证券投资基金销售管理办法》☑《证券投资基金法》', '☑《证券投资基金法》', '解析:我国基金管理人进行基金募集，必须依据《证券投资基金法》的有关规定，向中国证监会提交相关文件。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895703810050', '开放式基金连续发生巨额赎回时，已经接受的赎回申请可以延缓支付赎回款项，但延缓期限不得超过（）个工作日。', '☑20☐30☐10☐5', '☑20', '解析:已经接受的赎回申请可以延缓支付赎回款项，但不得超过正常支付时间20个工作日，并应当在至少一种中国证监会指定的信息披露媒体公告。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895703810051', 'ETF与LOF在申购、赎回机制上存在区别，主要体现在（）。I.投资人用于申购赎回的对价不同；II.投资人办理申购赎回的场所不同；III.对投资人申购、赎回的规模限制不同；IV.投资人适用的费率不同', '☐I☐I、II☐I、II、III、IV☑I、II、III', '☑I、II、III', '解析:LOF与ETF都具备开放式基金可以申购、赎回和场内交易的特点，但两者存在本质区别，主要表现在：(1)申购和赎回的标的不同。(2)申购和赎回的场所不同。(3)对申购和赎回限制不同。(4)在二级市场的净值报价上，ETF每15秒提供一个基金参考净值报价；而LOF的净值报价频率要比ETF低，通常每1天只提供1次或几次基金净值报价。(5)基金投资策略不同。', '押题说明:一八年四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895703810052', '封闭式基金的合同生效的条件之一是封闭式基金募集期限届满，基金份额持有人人数达到（）人以上。', '☐100☐50☐300☑200', '☑200', '解析:基金募集期限届满，封闭式基金需满足募集基金份额总额达到核准规模的80%以上，并且基金份额持有人人数达到200人以上。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004352', '基金份额持有人名册的维护工作是由（）负责。', '☐基金托管人☐律师事务所☐会计师事务所☑基金注册登记机构', '☑基金注册登记机构', '解析:开放式基金份额的登记，是指基金注册登记机构通过设立和维护基金份额持有人名册，确认基金份额持有人持有基金份额的事实的行为。因此是注册登记机构职责。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004353', '关于基金代销机构对基金管理人进行审慎调查的内容不包括基金管理人的（）。', '☑股东情况☐经营管理能力☐诚信状况☐内部控制情况', '☑股东情况', '解析:基金代销机构通过对基金管理人进行审慎调查，了解基金管理人的诚信状况、经营管理能力、投资管理能力、产品设计能力和内部控制情况。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004354', 'A银行制定的基金销售适用性管理制度明确了基金产品风险评价内容，关于此项内容，以下表述正确的是（）。', '☐A银行进行产品风险评价时，无需依据基金净值的历史波动程度☐A银行基金产品风险只能包括三个等级：低风险等级，中风险等级，高风险等级，不能在这三个等级上细分☑A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供☐A银行进行产品风险评价时，必须依据基金经理的学历水平', '☑A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '解析:对基金产品的风险评价，可以由基金销售机构的特定部门完成，也可以由第三方的基金评级与评价机构提供。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004355', '电视、电影、互联网资料、公共网站链接形式的宣传推介材料应当包括为时至少（）的影像显示，提示投资人注意风险并参考该基金的销售文件。', '☑5秒钟☐1分钟☐10秒钟☐30秒钟', '☑5秒钟', '解析:电视、电影、互联网资料、公共网站链接形式的宣传推介材料应当包括为时至少5秒钟的影像显示，提示投资人注意风险并参考该基金的销售文件。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004356', '王先生全职受聘于某商业银行，从事基金销售业务，王先生的执业注册登记机构应为（）', '☐中国银行业监督管理委员会☑聘用王先生的商业银行☐中国证券登记结算有限责任公司☐中国证券投资基金业协会', '☑聘用王先生的商业银行', '解析:证券公司总部及营业网点，商业银行总行、各级分行及营业网点，专业基金销售机构和证券投资咨询机构总部及营业网点从事基金宣传推介、基金理财业务咨询等活动的人员应取得基金销售业务资格。上述从业人员需由所在机构进行执业注册登记，未经基金管理人或者基金销售机构聘任，任何人员不得从事基金销售活动。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004357', '以下因素中，和基金产品风险评价无关的是（）。', '☐基金过往业绩优劣☑基金销售机构数额☐基金历史规模大小☐基金持仓比例高低', '☑基金销售机构数额', '解析:基金产品风险评价应当至少依据以下四个因素：一是基金招募说明书所明示的投资方向、投资范围和投资比例，二是基金的历史规模和持仓比例，三是基金的过往业绩及基金净值的历史波动程度，四是基金成立以来有无违规行为发生。基金销售机构所使用的基金产品风险评价方法及其说明，应当通过适当途径向基金投资人公开。基金产品风险评价的结果应当定期更新，过往的评价结果应当作为历史记录保存。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895708004358', '基金的宣传推介应当突出（）。', '☐“尽享牛市”☐“有保障、高收益”☐“业绩稳健”☑“投资风险”', '☑“投资风险”', '解析:基金宣传推介材料应当含有明确、醒目的风险提示和警示性文字，以提醒投资人注意投资风险，仔细阅读基金合同和基金招募说明书，了解基金的具体情况。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895712198656', '基金销售费用不包括（）。', '☑交易费☐认购费☐销售服务费☐申购费', '☑交易费', '解析:基金销售费用包括基金的申购（认购）费、赎回费和销售服务费。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895712198657', '基金销售机构向基金管理人收取的客户维护费的依据是（）。', '☐基金销售的规模☐销售机构的销售成本☐销售机构的客户数量☑销售基金的保有量', '☑销售基金的保有量', '解析:基金管理人与基金销售机构在销售协议约定依据销售机构销售基金的保有量提取一定比例的客户维护费。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895712198658', '某基金销售机构在销售货币基金的过程中，在官方网站及相关互联网资料中存在“预期年化总收益10%”、“欲购从速”、“100%有保证”等不当用语。被监管机构采取行政监管措施，依据是（）。I.基金宣传推介材料不得违规承诺收益或者承担损失；II.不得预测所推介基金的未来收益III.基金宣传推介材料不得有片面强调集中营销时间限制的表述IV.宣传货币市场基金不得采用年化收益', '☐I、II、IV☑I、II、III☐II、III、IV☐I、III、IV', '☑I、II、III', '解析:此题考查宣传推介材料的禁止性规定，但题干中的宣传货币市场基金不得使用年化收益是没有的。', '押题说明:一八年三月、五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895712198659', '关于专业投资者和普通投资者，以下描述正确的是（）。', '☐相对于普通投资者，专业投资者的风险识别和承受能力更弱☐专业投资者是大的机构，在基金经营机构享有不同于普通投资者的优先服务☑专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务☐专业投资者是在单个行业具有较强投资能力的投资者，普通投资者在多个行业都有较强投资能力的投资者', '☑专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '解析:专业投资者在多个行业都有较强投资能力的投资者；专业投资者并不全是大的机构，也有自然人；相对于普通投资者，专业投资者的风险识别和承受能力更强。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895712198660', '基金管理人办理基金备案手续时，需要报送的资料，不包括（）。', '☑基金代销协议☐公司章程或者合伙协议☐基金合同、招募说明书☐基金主要投资方向和类别', '☑基金代销协议', '解析:办理基金备案手续，报送以下基本信息：①主要投资方向及根据主要投资方向注明的基金类别。②基金合同、公司章程或者合伙协议。资金募集过程中向投资者提供基金招募说明书的，应当报送基金招募说明书。以公司、合伙等企业形式设立的私募基金，还应当报送工商登记和营业执照正副本复印件。③采取委托管理方式的，应当报送委托管理协议。委托托管机构托管基金财产的，还应当报送托管协议。④基金业协会规定的其他信息。', '押题说明:一八年四月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895716392960', '在进行基金产品风险评价时，应当依据的因素不包括（）。', '☐基金招募说明书所明示的投资方向、投资范围和投资比例☐基金的历史规模和持仓比例☑基金托管人的资本金规模☐基金的过往业绩及基金净值的历史波动程度', '☑基金托管人的资本金规模', '解析:基金产品风险评价应当至少依据以下四个因素：①基金招募说明书所明示的投资方向、投资范围和投资比例；②基金的历史规模和持仓比例；③基金的过往业绩及基金净值的历史波动程度；④基金成立以来有无违规行为发生。同时综合考虑流动性、到期时限、杠杆情况、结构复杂性、投资最低金额、募集方式等因素。', '押题说明:一八年六月试题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895716392961', '基金销售机构每半年开展（）投资者适当性管理自查。', '☐五次☐三次☑一次☐二次', '☑一次', '解析:基金销售机构每半年开展一次投资者适当性管理自查。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895716392962', '关于基金客户投诉的处理体系，以下说法错误的是（）。', '☑受理客户投诉，确有必要的情况下对投诉电话进行录音☐需公布电话、邮箱投诉处理流程☐应设立独立的投诉受理与处理部门☐应不断总结经验、防范风险，完善内控制度', '☑受理客户投诉，确有必要的情况下对投诉电话进行录音', '解析:基金销售机构应建立完备的客户投诉处理体系，具体包括：设立独立的客户投诉受理和处理协调部门或者岗位；向社会公布受理客户投诉的电话、信箱地址及投诉处理规则；耐心倾听投资者的意见、建议和要求，准确记录客户投诉的内容，所有客户投诉应当保留完整记录并存档，投诉电话应当录音；评估客户投诉风险，采取适当措施，及时妥善处理客户投诉。', '押题说明:一八年三、四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895716392963', '基金客户服务的特点不包括（）。', '☐规范性☐专业性☑一次性☐时效性', '☑一次性', '解析:基金客户服务特定为：专业性、规范性、持续性、时效性', '押题说明:一八年三、四月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895720587264', '下列属于基金客户售前服务的是（）。Ⅰ介绍证券市场基础知识Ⅱ协助客户完成风险承受能力测试并细致解释测试结果Ⅲ提醒客户及时核对交易确认Ⅳ介绍基金管理人投资运作情况', '☐Ⅰ、Ⅱ、Ⅲ☐Ⅰ、Ⅱ☑Ⅰ、Ⅳ☐Ⅲ、Ⅳ', '☑Ⅰ、Ⅳ', '解析:基金客户服务的售前服务是指在开始基金投资操作前为客户提供的各项服务。主要包括：介绍证券市场基础知识、基金基础知识，普及基金相关法律知识；介绍基金管理人投资运作情况，让客户充分了解基金投资的特点；深入调查分析投资者信息，开展投资者风险教育。', '押题说明:一八年四月押题。', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895720587265', '基金客户服务的原则包括()。Ⅰ投资者利益优先原则Ⅱ安全第一原则Ⅲ专业规范原则Ⅳ依法监管原则', '☐Ⅱ、Ⅲ、Ⅳ☑Ⅰ、Ⅱ、Ⅲ☐Ⅰ、Ⅱ、Ⅳ☐Ⅰ、Ⅱ、Ⅲ、Ⅳ', '☑Ⅰ、Ⅱ、Ⅲ', '解析:基金客户服务的原则包括投资者利益优先原则、有效沟通原则、安全第一原则、专业规范原则和适当性管理原则。', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656895720587266', '基金销售机构应建立严格的基金份额持有人信息管理制度和保密制度，及时维护，更新基金份额持有人的信息，此处体现的基金客户服务的原则是（）。', '☐客户至上☑安全第一☐专业规范☐有效沟通', '☑安全第一', '解析:安全第一原则：基金投资涉及投资者的身份、地位以及财富等个人信息，基金销售机构应当建立严格的基金份额持有人信息管理制度和保密制度，及时维护更新份额持有人的信息。基金份额持有人的信息应严格保密，防范投资人资料被不当运用', '押题说明:一八年五月押题', '499656892688105472', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:07', 'superAdmin', '2018-10-10 18:58:07');
INSERT INTO `exam_question_bank` VALUES ('499656970337255424', '通常，法定存款准备金率的制定者是（）。', '☐商业银行☐银行业协会☑中央银行☐货币政策委员会', '☑中央银行', '解析:本题考查存款准备金。法定存款准备金是商业银行按照其存款的一定比例向中央银行缴存的存款，这个比例通常是由中央银行决定的，被称为法定存款准备金率。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970337255425', '我国商业银行的贷款利率由（）确定。', '☑商业银行根据中国人民银行规定的贷款利率的上下限☐商业银行☐中国人民银行☐商业银行与客户协商', '☑商业银行根据中国人民银行规定的贷款利率的上下限', '解析:我国商业银行的贷款利率在中国人民银行规定的贷款利率的上下限浮动。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449728', '下列政策措施中，能够治理通货膨胀的是（）。', '☐减少税赋☐降低法定存款准备金率☑提高法定存款准备金率☐调低利率', '☑提高法定存款准备金率', '解析:通货膨胀的治理对策：(1)紧缩的货币政策。(2)紧缩的财政政策。提高法定存款准备金率属于紧缩的货币政策。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449729', '下列（）是通货紧缩的产生原因。', '☑经济结构不合理，存在过多的无效供给☐货币供给过多☐外资流入增加☐有效需求过大', '☑经济结构不合理，存在过多的无效供给', '解析:通货紧缩的产生原因有：货币供给减少、有效需求不足、供需结构不合理、国际市场的冲击。外资流入减少，导致国内供给增加，需求减少，产品价格下降。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449730', '我国公布的人民币汇率采用间接标价法。', '☐正确☑错误', '☑错误', '解析:我国公布的人民币汇率采用直接标价法。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449731', '当经济高涨、过热时，可以采取的措施有（）。', '☐降低法定存款准备金率☐减少税赋☑提高法定存款准备金率☐调低利率', '☑提高法定存款准备金率', '解析:其他几项都是经济低迷时采取的措施。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449732', '通货膨胀对分配的影响主要包括（）。', '☑经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者☐通货膨胀是有利于债权人而不利于债务人的分配☑通货膨胀是有利于债务人而不利于债权人的分配☑会引起不利于固定薪金收入阶层的国民收入的再分配☑依靠固定薪金收入的职员、工人、雇员往往是最主要的受害群体', '☑经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '解析:本题考查通货膨胀对分配的影响。通货膨胀是有利于债务人而不利于债权人的分配。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970341449733', '在划分货币供应量层次中，M1一般是指（）。', '☐广义货币☑狭义货币☐准货币☐流通中现金', '☑狭义货币', '解析:M1被称为狭义货币，是现实购买力；M2被称为广义货币；M2与M1之差被称为准货币，是潜在购买力。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970345644032', '现阶段，我国货币政策的操作目标是（），中介目标是（）。', '☑基础货币和货币供应量☐基础货币和准货币☐货币供应量和基础货币☐基础货币和狭义货币', '☑基础货币和货币供应量', '解析:现阶段，我国货币政策的操作目标是基础货币，中介目标是货币供应量。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970345644033', '下列属于能够形成成本推动型通货膨胀的因素是（）。', '☐总需求小于总供给☑垄断企业为了追求超额利润而提高垄断产品价格☐总需求大于总供给☐过多的货币追求过少的商品', '☑垄断企业为了追求超额利润而提高垄断产品价格', '解析:生产成本的提高主要来自两个方面的原因：一是工资推进的通货膨胀；二是利润推进的通货膨胀。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970345644034', '中央银行传统的一般性货币政策工具不包括（）。', '☐法定存款准备金政策☐公开市场业务☑窗口指导☐再贴现利率', '☑窗口指导', '解析:本题考查中央银行的货币政策。公开市场业务、存款准备金和再贴现是现代中央银行应用最广泛的货币政策工具，被称为货币政策的“三大法宝”。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:24', 'superAdmin', '2018-10-10 18:58:24');
INSERT INTO `exam_question_bank` VALUES ('499656970345644035', '货币执行价值尺度职能的特点是（）。', '☐必须是足值的货币☐是直接以重量计算的贵金属☐必须是现实的货币☑可以是观念形态的货币', '☑可以是观念形态的货币', '解析:货币执行价值尺度的特点：可以是观念形态的货币。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970345644036', '中央银行传统的一般性货币政策工具有（）。', '☐消费信用控制☑再贴现率☑存款准备金率☑公开市场业务☐利率管制', '☑再贴现率☑存款准备金率☑公开市场业务', '解析:中央银行调节经济时最常用的货币政策工具是一般性货币政策工具。一般性货币政策工具是从总量的角度，通过对货币供应总量或信用总量的调节与控制来影响整个经济，也被称为经常性、常规性货币政策工具。一般性货币政策工具主要包括法定存款准备金政策、再贴现及公开市场业务，即中央银行的“三大传统法宝”。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970345644037', '顾客走进商店，看见了一台彩电，价格标签是5000元，这时的5000元是（）。', '☐商品的价值☑货币在执行价值尺度的职能☑商品的价格☑观念中的货币☐货币在执行流通手段的职能', '☑货币在执行价值尺度的职能☑商品的价格☑观念中的货币', '解析:本题考查货币职能。货币在表现商品的价值并衡量商品价值量的大小时，执行价值尺度的职能。货币执行价值尺度时，可以是观念中的货币。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838336', '有利于治理通货膨胀的财政政策措施包括（）。', '☑增加稅赋☐提高法定存款准备金率☑减少政府机构费用支出☐提高利率☐扩大政府公共支出', '☑增加稅赋', '解析:治理通货膨胀需要紧缩的财政政策，主要是增收节支，减少赤字。提高法定存款准备金率和提高利率属于紧缩的货币政策。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838337', '在我国货币供应量层次划分中，一般所说的货币供应量是指（），反映社会总需求变化和未来通货膨胀的压力状况。', '☐M1☐M3☑M2☐M0', '☑M2', '解析:本题考查货币供应量层次划分。一般所说的货币供应量是指M2。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838338', '目前我国互联网金融的主要业态包括（）。', '☑互联网支付☑互联网基金销售☑互联网保险☑股权众筹融资☑网络借贷', '☑互联网支付☑互联网基金销售☑互联网保险☑股权众筹融资☑网络借贷', '解析:本题考查互联网金融。主要业态包括：互联网支付、网络借贷、股权众筹融资、互联网基金销售、互联网保险、互联网信托和互联网消费金融。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838339', '下列业务中，属于商业银行资金来源的业务是（）。', '☐债券投资业务☐资产业务☐票据贴现业务☑负债业务', '☑负债业务', '解析:本题考查负债业务。负债业务是商业银行资金来源的业务。其他几项是资金运用的项目。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838340', '下列关于商业银行同业拆借的表述，正确的是（）。', '☐最安全最具有流动性的投资品种☐信用风险相对企业贷款较高☑无担保的资金融通行为☐流动性弱', '☑无担保的资金融通行为', '解析:我国的同业拆借，是指经中国人民银行批准进入全国银行间同业拆借市场的金融机构之间，通过全国统一的同业拆借网络进行的无担保资金融通行为。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970349838341', '商业银行从同业拆入资金的业务属于（）。', '☐资产业务☑负债业务☐中间业务☐投资业务', '☑负债业务', '解析:同业拆入属于负债业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970354032640', '存款人对其特定用途的资金进行专项管理和使用而开立的银行结算账户是（）。', '☐基本存款账户☑专用存款账户☐临时存款账户☐一般存款账户', '☑专用存款账户', '解析:本题考查单位存款账户分类。专用存款账户是指存款人对其特定用途的资金进行专项管理和使用而开立的银行结算账户。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970354032641', '下列关于活期存款的表述，正确的有（）。', '☑每季度末月的20日为结息日，次日付息☑客户可以随时支取☑通常1元起存☐只能通过银行柜面存取☑存款的计息起点为元', '☑每季度末月的20日为结息日，次日付息☑客户可以随时支取☑通常1元起存', '解析:活期存款客户凭存折或银行卡及预留密码，可在银行营业时间内通过银行柜面或通过银行自助设备随时存取现金。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970354032642', '某企业客户已开立基本存款账户，因借款需要在某商业银行新开立账户，该账户不必支取现金，该商业银行正确的做法是（）。', '☑为该客户开立一般存款账户☐为该客户开立专用存款账户☐为该客户开立基本存款账户☐为该客户开立企业定期存款账户', '☑为该客户开立一般存款账户', '解析:本题考查一般存款账户。一般存款账户简称一般户，是指存款人因借款或其他结算需要，在基本存款账户开户银行以外的银行营业机构开立的银行结算账户。一般存款账户可以办理现金缴存，但不得办理现金支取。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970354032643', '单位结算账户按用途分为（）。', '☑临时存款账户☑专用存款账户☑一般存款账户☑基本存款账户☐特殊存款账户', '☑临时存款账户☑专用存款账户☑一般存款账户☑基本存款账户', '解析:单位活期存款账户又称为单位结算账户，包括基本存款账户、一般存款账户、专用存款账户和临时存款账户。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970354032644', '下列可依法作为境内商业银行个人存款账户开户实名证件的有（）。', '☐工作证☑军人身份证☑临时居民身份证☑护照☐驾驶证', '☑军人身份证☑临时居民身份证☑护照', '解析:工作证和驾驶证属于进一步核实用到的证件。下列身份证件为实名证件：1、居住在境内的中国公民，为居民身份证或者临时居民身份证；2、居住在境内的16周岁以下的中国公民，为户口簿；3、军人身份证件；武装警察身份证件。外国公民如需通过银行营业网点办理个人账户开户业务,应出据护照或外国人永久居留证作为有效身份证件。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226944', '商业银行在办理个人存款业务时，下列表述正确的是（）。', '☑应当在开户时要求存款人出示身份证件，使用实名☐定期存款存期内计算复利☐定期存款不能提前支取☐活期存款100元起存', '☑应当在开户时要求存款人出示身份证件，使用实名', '解析:定期存款存期内计算单利；活期存款通常1元起存；定期存款可以提前支取。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226945', '企事业单位可以自主选择不同商业银行的营业场所开立多个基本账户。', '☐正确☑错误', '☑错误', '解析:企业、事业单位等可以自主选择一家商业银行的营业场所开立一个办理日常转账结算和现金收付的基本账户，同一存款客户只能在商业银行开立一个基本存款账户。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226946', '票据权利在下列（）期限内不行使而消灭。', '☑见票即付的汇票自出票之日起2年☐远期汇票自出票之日起2年☐持票人对前手的再追索权，自清偿日或者被提起诉讼之日起6个月☑见票即付的本票自出票之日起2年☑持票人对支票出票人的权利，自出票之日起6个月', '☑见票即付的汇票自出票之日起2年', '解析:持票人对前手的再追索权，自清偿日或者被提起诉讼之日起3个月；远期汇票自票据到期日起2年。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226947', '有限责任公司的“有限责任”是指（）。', '☐股东以其全部资产对债权人承担责任☐股东以其所持有的股份为限对债权人承担责任☐公司以其注册资本对债权人承担部分责任☑股东仅以其出资额为限对债权人的债务承担责任', '☑股东仅以其出资额为限对债权人的债务承担责任', '解析:我国《公司法》主要以股东承担责任的范围和形式、股东人数的多少将公司分为有限责任公司和股份有限公司两类。股东仅以其出资额为限对债权人的债务承担责任。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226948', '有限责任公司以其（）依法自主经营，自负盈亏。', '☐股东个人财产☐股东财产和债权人财产☑全部法人财产☐债权人财产', '☑全部法人财产', '解析:本题考查有限责任公司。以其全部法人财产依法自主经营，自负盈亏。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970358226949', '下列关于票据的说法中,错误的是（）。', '☐票据是完全有价证券☑票据是非流通证券☐票据是设权证券☐票据是要式证券', '☑票据是非流通证券', '解析:除票据特别注明外，票据在到期前，可以通过背书方式转让而流通。票据的流通性是票据的基本特征。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421248', '票据上有伪造、变造的签章的，不影响票据上其他真实签章的效力。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421249', '甲公司于2006年3月2日签发同城使用的支票1张给乙公司，金额为10万元人民币，付款人为丁银行。次日，乙公司将支票背书转让给丙公司。2006年3月17日，丙公司请求丁银行付款时遭拒绝。丁银行拒绝付款的正当理由有（）。', '☑丙公司未按期提示付款☐丁银行不是该支票的债务人☑甲公司在丁银行账户上的存款仅有2万元人民币☐丁银行无付款义务☐该支票的债务人应该是甲公司和乙公司', '☑丙公司未按期提示付款', '解析:支票持有人请求付款时，甲公司在丁银行账户上的可供合法支配的存款余额不足以支付所开支票款项，甲公司属于开空头支票，所以丁银行可以拒绝付款。支票的提示付款期为出票日起10日内，所以银行可以以超过提示付款期拒绝付款。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421250', '下列关于商业银行流动性风险的理解，正确的有（）。', '☐发生流动性风险时，商业银行完全丧失了清偿能力☑信用、市场、操作等风险管理缺陷可能导致流动性风险☑大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机☑流动性风险可以分为融资流动性风险和市场流动性风险☐流动性风险可分为总行流动性风险和分行流动性风险', '☑信用、市场、操作等风险管理缺陷可能导致流动性风险☑大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机☑流动性风险可以分为融资流动性风险和市场流动性风险', '解析:本题考查流动性风险。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421251', '某公司通过伪造购销合同、增值税发票、背书等手段制造虚假的交易背景，并以假的质押物骗取某银行开出银行承兑汇票2000万元。从操作风险管理角度来看，下列说法正确的有（）。', '☑该事件属于外部欺诈☑这是一起由外部事件引起的操作风险☐这是一起由内部人员因素引起的操作风险☑某公司钻银行忽视客户资料真实性审查的漏洞，编造虚假资料是此事件发生的重要原因☐银行可通过加强操作风险管理可以完全杜绝类似事件的发生', '☑该事件属于外部欺诈☑这是一起由外部事件引起的操作风险', '解析:本题考查操作风险外部事件的内容。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421252', '商业银行的风险控制措施包括（）。', '☑风险分散☑风险对冲☑风险缓释和转移☑风险规避☑风险补偿', '☑风险分散☑风险对冲☑风险缓释和转移☑风险规避☑风险补偿', '解析:风险控制是对经过识别和计量的风险采取分散、对冲、转移、规避、补偿等策略和措施，进行有效管理和控制的过程。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970362421253', '某商业银行工作人员违反银行规定私自操作给银行造成重大经济损失，该风险属于（）。', '☐信用风险☑操作风险☐市场风险☐法律风险', '☑操作风险', '解析:操作风险是指由不完善或有问题的内部程序、人员和信息科技系统，以及外部事件所造成损失的风险。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970366615552', '（）是商业银行董事会、监事会、高级管理层和全体员工参与的，通过制定和实施系统化的制度、流程和方法，实现控制目标的动态过程和机制。39.下列选项中属于商业银行内部控制目标的有（）。40.合规是商业银行所有员工的共同责任，并应从商业银行（）做起。41.下列关于银行合规管理的说法，正确的有（）。42.下列属于公司董事会职责的有（）。', '☐公司治理☐合规管理☑内部控制☐风险管理☑保证国家有关法律法规及规章制度的贯彻执行☐确保资产负债业务快速发展☑保证商业银行发展战略和经营目标的实现☑保证商业银行业务记录、会计信息、财务信息和其他管理信息的及时、准确、真实和完整☑保证商业银行风险管理的有效性☑高层领导☐中层干部☐全体员工☐基层员工☐董事会应贯彻执行合规政策，高管层应监督合规政策的有效实施，使合规缺陷得到及时有效的解决☑建立有利于合规风险管理的基本制度，主要包括：对管理人员合规绩效的考核制度、有效的合规问责举报制度与诚信举报制度☑建立合规管理部门的组织结构，并配备充分和适当的资源，确保发现违规事件时及时采取适当的纠正措施☑董事会和高级管理层应确定合规的基调，确立全员主动合规、合规创造价值等合规理念，提高全体员工的合规意识☑合规管理部门应制定并执行风险为本的合规管理计划，实施合规风险识别和管理流程，开展员工的合规培训与教育☑制定公司基本管理制度☐决定公司组织变更、解散、清算☑召集股东会，并向股东会报告工作☑聘任或者解聘公司经理☑执行股东大会决议，负责公司日常经营决策', '☑内部控制', '解析:内部控制是商业银行董事会、监事会、高级管理层和全体员工参与的，通过制定和实施系统化的制度、流程和方法，实现控制目标的动态过程和机制。/解析:考察商业银行的内部控制目标。0+解析:合规是商业银行所有员工的共同责任，并应从商业银行高层做起。/解析:董事会应监督合规政策的有效实施，高管层应贯彻执行合规政策。/解析:董事会（不设董事会的公司为执行董事）是公司的经营决策机构，负责召集股东会，并向股东会报告工作；执行股东大会决议，负责公司日常经营决策；聘任或者解聘公司经理（总经理），制定公司基本管理制度。董事会必须对股东会负责，接受股东会监督。董事长由董事会选举产生。董事长主持股东会，召集并主持董事会，在诉讼事务和非诉讼事务上对外均代表公司。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970366615553', '下列属于伪造、变造金融票证的行为有（）。', '☑克隆银行本票☐汇票附件不完整☐汇款凭证的印鉴与预留印鉴不一致☑伪造信用卡☑伪造信用证随附的单据', '☑克隆银行本票', '解析:伪造、变造金融票证罪客观方面表现为伪造、变造金融票证的行为，包括：①伪造、变造汇票、支票、本票；②伪造、变造委托收款凭证、汇款凭证、银行存单等其他银行结算凭证；③伪造、变造信用证或者随附的单据、文件；④伪造信用卡。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809856', '不满14周岁的自然人不管实施何种危害社会的行为，都不负刑事责任，为完全不负刑事责任年龄阶段。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809857', '共同犯罪的成立条件有（）。', '☐必须有共同的犯罪程度☐必须有共同的犯罪手段☑必须二人以上☑必须有共同的犯罪行为☑必须有共同的犯罪故意', '☑必须二人以上☑必须有共同的犯罪行为☑必须有共同的犯罪故意', '解析:共同犯罪的成立条件是：必须二人以上、必须有共同故意、必须有共同行为。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809858', '单位实施骗取贷款的行为，可以按照贷款诈骗罪追究刑事责任。', '☐正确☑错误', '☑错误', '解析:贷款诈骗罪主体是一般主体，单位不能构成本罪。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809859', '刑事责任包括（）。', '☑罚金☑没收财产☑管制☑拘役☑有期徒刑', '☑罚金☑没收财产☑管制☑拘役☑有期徒刑', '解析:本题考查刑事责任。我国的刑罚分为主刑和附加刑。主刑包括：管制、拘役、有期徒刑、无期徒刑和死刑。附加刑包括：罚金、剥夺政治权利、没收财产。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809860', '（）是银行的一种内部管理工具，运用这种方法，可以将银行不同类别的风险，进行定量评估并转化为统一的衡量尺度，以便于分析风险、考核收益和经营决策。', '☐会计资本☐盈余资本☐实收资本☑经济资本', '☑经济资本', '解析:经济资本是银行的一种内部管理工具，运用这种方法，可以将银行不同类别的风险，进行定量评估并转化为统一的衡量尺度，以便于分析风险、考核收益和经营决策。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809861', '根据我国银监会2012年颁布的《商业银行资本管理办法（试行）》，正常时期我国系统重要性银行和非系统重要性银行的资本充足率分别为（）。', '☑11.5%,10.5%☐9.5%,10.5%☐10.5%,9.5%☐10.5%,11.5%', '☑11.5%,10.5%', '解析:正常时期我国系统重要性银行和非系统重要性银行的资本充足率分别为11.5%和10.5%。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970370809862', '我国商业银行的会计资本就是账面资本即指实收资本。', '☐正确☑错误', '☑错误', '解析:我国商业银行的会计资本就是账面资本,但不仅仅指实收资本，还包括资本公积、盈余公积、未分配利润等。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004160', '下列关于商业银行持有资本的主要作用的表述，正确的有（）。52.根据第三版巴塞尔资本协议的规定，银行的核心一级资本充足率不得低于（）。', '☑限制业务过度扩张☑为银行提供融资☐发放员工工资☑吸收和消化损失☑维持市场信心☐6%☑4.50%☐5%☐8%', '☑限制业务过度扩张☑为银行提供融资', '解析:银行资本的作用主要体现在以下几个方面：第一，为银行提供融资。第二，吸收和消化损失。第三，限制业务过度扩张。第四，维持市场信心。/解析:第三版巴塞尔资本协议的规定，银行的核心一级资本充足率不得低于4.5%。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004161', '商业银行的经济资本又称为（）。', '☐核心资本☑风险资本☐附属资本☐监管资本', '☑风险资本', '解析:本题考查经济资本。经济资本本质上是一个风险概念，因而又称为风险资本。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004162', '从理论上讲，银行持有资本是为了覆盖银行所面临的（）。', '☐预期损失☑非预期损失☐极端损失☐贷款损失', '☑非预期损失', '解析:资本是用来覆盖非预期的经营损失。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004163', '第二版巴塞尔资本协议构建了“三大支柱”的监管框架，其中，“第二支柱”指的是（）。', '☑监督检查☐最低资本要求☐信息披露☐市场纪律', '☑监督检查', '解析:第二支柱：监督检查。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004164', '自1984年1月1日起，中国人民银行将所承担的工商信贷和储蓄业务职能移交至新设立的（），开始专门行使中央银行的职能。', '☑中国工商银行☐中国银行☐中国农业银行☐中国建设银行', '☑中国工商银行', '解析:自1984年1月1日起，中国人民银行将所承担的工商信贷和储蓄业务职能移交至新设立的中国工商银行，开始专门行使中央银行的职能。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004165', '根据《中华人民共和国银行业监督管理法》的规定，下列不属于非银行金融机构的是（）。', '☐信托公司☐金融租赁公司☐金融资产管理公司☑农村信用社', '☑农村信用社', '解析:由银监会负责监管的非银行金融机构包括金融资产管理公司、信托投资公司、企业集团财务公司、金融租赁公司、汽车金融公司、货币经纪公司、贷款公司和消费金融公司。农村信用社属于银行金融机构。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970375004166', '金融市场最主要、最基本的功能是（）。', '☑融通货币资金功能☐经济调节功能☐优化资源配置功能☐定价功能', '☑融通货币资金功能', '解析:融通货币资金是金融市场最主要、最基本的功能。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198464', '银行在票据未到期时将票据买进的行为被称为（）。', '☐票据结算☑票据贴现☐票据承兑☐票据交换', '☑票据贴现', '解析:贴现是指商业票据的持票人将其持有的未到期商业票据转让给银行，银行扣除贴息后将余款支付给持票人。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198465', '按交易阶段划分，对已上市的金融工具（如债券、股票等）进行买卖转让的市场是（）。61.我国居民在股票交易市场上将持有的股票转让，该交易市场为（）。', '☑流通市场☐期货市场☐现货市场☐发行市场☐发行市场☐货币市场☑二级市场☐期货市场', '☑流通市场', '解析:流通市场也称二级市场，是对已上市的金融工具（如债券、股票）进行买卖转让的市场。0/解析:流通市场也称为二级市场，是对已上市的金融工具（如债券、股票等）进行买卖转让的市场。流通市场可以为有价证券提供流动性，使证券持有者随时卖掉手中的有价证券得以变现。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198466', '中国银行业监督管理委员会目前只能监管银行业金融机构。', '☐正确☑错误', '☑错误', '解析:银监会还可以监管非银行金融机构包括金融资产管理公司、信托公司、企业集团财务公司、金融租赁公司、汽车金融公司、货币经纪公司、贷款公司和消费金融公司。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198467', '大额可转让定期存单给商业银行及金融市场带来的有利之处在于（）。', '☐可以增加银行资产管理工具☑可以增强银行贷款能力☑银行可以获得稳定的资金来源☑可以为投资者提供一种投资工具☑可以增加银行负债管理工具', '☑可以增强银行贷款能力☑银行可以获得稳定的资金来源☑可以为投资者提供一种投资工具☑可以增加银行负债管理工具', '解析:本题考查大额可转让定期存单的作用。通过发行大额可转让定期存单，银行可以获得稳定的资金来源，增强贷款能力，增加负债管理工具，也为投资者提供了一种投资工具。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198468', '关于中国银行业监督管理委员会，下列（）说法是正确的。', '☐金融资产管理公司不属于其监管的范围☑统一监督管理在我国境内设立的银行业金融机构☐直接执行货币政策☐隶属于中国人民银行', '☑统一监督管理在我国境内设立的银行业金融机构', '解析:银监会并不隶属于中国人民银行；执行货币政策是央行的职责；金融资产管理公司属于银监会的监管范围。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198469', '下列各项中,不属于银行的是（）。', '☐商业银行☑证券公司☐农村信用合作社☐政策性银行', '☑证券公司', '解析:证券公司不属于银行。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970379198470', '目前，我国实行的是以市场供求为基础参考一篮子货币、有管理的浮动汇率制度。', '☑正确☐错误', '☑正确', '解析:本题考查我国汇率制度的内容。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970383392768', '我国有权对银行业金融机构的董事和高级管理人员任职资格实行管理的机构是（）。', '☑中国银行业监督管理委员会☐中国人民银行☐全国人民代表大会☐全国人民代表大会常务委员会', '☑中国银行业监督管理委员会', '解析:银行业监督管理委员会对全国银行业金融机构及其业务活动进行监督管理。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970383392769', '资本市场是长期资金融通的市场，主要包括（）。', '☐大额可转让定期存单市场和股票市场☑债券市场和股票市场☐同业拆借市场和回购市场☐大额可转让定期存单市场和票据市场', '☑债券市场和股票市场', '解析:资本市场是指以长期金融工具为媒介进行的、期限在一年以上的长期资金融通市场，主要包括债券市场和股票市场。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970383392770', '下列关于回购交易的表述，正确的是（）。', '☐在回购交易中，交易双方是以长期融资为目的☐其标的物一般是信用等级高的金融债券☐债券回购一般以小额交易为主☑债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '☑债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '解析:债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低，其标的物一般是信用等级高的政府债券。由于回购利率较低，对少量资金而言，交易成本高，因此，债券回购以大宗交易为主。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970383392771', '金融市场具有决定利率、汇率的功能，这属于金融市场的（）。', '☐经济调节☑定价☐风险分散☐优化资源配置', '☑定价', '解析:定价功能是指通过金融交易中买卖双方相互作用过程所形成的的价格，使金融市场具有决定和发现利率、汇率、证券价格等金融资产价格的功能。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970383392772', '下列关于商业银行理财客户中高资产净值个人客户条件的表述，错误的是（）。', '☐认购理财产品时，个人或家庭金融净资产总计超过100万元人民币，且能提供相关证明的自然人☑个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人☐家庭合计收入在最近三年内每年超过30万能元人民币且能提供相关证明的自然人☐单笔认购理财产品不少于100万元人民币的自然人', '☑个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '解析:正确的为：个人收入在最近三年每年超过20万元人民币且能提供相关证明的自然人。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587072', '商业银行销售理财产品时，客户风险承受能力评级问卷，由（）填写。', '☐销售人员☑客户☐商业银行管理层☐其他人员', '☑客户', '解析:商业银行销售理财产品时，客户风险承受能力评级问卷，由客户填写。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587073', '商业银行对理财产品进行风险评级的依据因素有（）。', '☑理财产品期限、成本☑理财产品投资范围、投资资产和投资比例☑理财产品收益测算☑理财产品运营过程中存在的各类风险☑本行开发设计的同类理财产品过往业绩', '☑理财产品期限、成本☑理财产品投资范围、投资资产和投资比例☑理财产品收益测算☑理财产品运营过程中存在的各类风险☑本行开发设计的同类理财产品过往业绩', '解析:商业银行对理财产品进行风险评级的依据应当包括但不限于以下因素：①理财产品投资范围、投资资产和投资比例；②理财产品期限、成本、收益测算；③本行开发设计的同类理财产品过往业绩；④理财产品运营过程中存在的各类风险。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587074', '下列关于商业银行保本浮动收益理财产品的表述，错误的是（）。', '☐依据投资收益情况确定投资者实际收益的理财计划☑理财产品本金以外的收益由投资者与商业银行分享☐理财产品本金以外的投资风险由投资者承担☐商业银行按照约定条件向投资者保证本金支付', '☑理财产品本金以外的收益由投资者与商业银行分享', '解析:保证收益理财产品的其他投资收益由投资者与商业银行按照合同约定分享。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587075', '商业银行应当建立异常销售的监控、记录、报告和处理制度，重点关注理财产品销售业务中的不当销售和误导销售行为，下列不属于必须监控的行为是（）。', '☑客户倾向于选择收益高的理财产品☐商业银行超过约定时间进行资金划付☐客户频繁开立、撤销理财账户☐客户风险承受能力与理财产品风险不匹配', '☑客户倾向于选择收益高的理财产品', '解析:商业银行应当建立异常销售的监控、记录、报告和处理制度，重点关注理财产品销售业务中的不当销售和误导销售行为，至少应当包括以下异常情况：（一）客户频繁开立、撤销理财账户；（二）客户风险承受能力与理财产品风险不匹配；（三）商业银行超过约定时间进行资金划付；（四）其他应当关注的异常情况。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587076', '以下关于商业银行分支机构的说法中，符合法律规定的是（）。', '☐商业银行分支机构不具有独立法人资格，其民事责任由总行承担，也没有单独的经营许可证和营业执照☐商业银行分支机构具有独立法人资格，其民事责任不由总行承担，也没有单独的经营许可证和营业执照☑商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照☐商业银行分支机构具有独立法人资格，其民事责任不由总行承担，但具有单独的经营许可证和营业执照', '☑商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '解析:商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照；经批准设立的商业银行分支机构，由国务院银行业监督管理机构颁发经营许可证，并凭该许可证向工商行政管理部门办理登记，领取营业执照。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970387587077', '销售人员在为客户办理理财产品认购手续前，应当遵守中国银监会《商业银行理财产品销售管理办法》的规定，下列操作不符合该规定的是（）。', '☐向客户介绍理财产品销售业务流程、收费标准及方式等☐了解客户风险承受能力评估情况、投资期限和流动性要求☐有效识别客户身份☑确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '☑确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '解析:不得代客户签署文件。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781376', '商业银行销售理财产品，应当遵循（）原则。', '☐保本承诺☐效益优先☑如实告知☑诚实守信☑勤勉尽责', '☑如实告知☑诚实守信☑勤勉尽责', '解析:本题可用排除法选出，保本承诺是不予许的；效益优先也是错误的。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781377', '下列文件中，属于商业银行理财产品销售文件的有（）。', '☐结构相同的同类理财产品过往平均业绩☐精确的数据分析☑专项风险揭示书☑客户权益须知☐承诺书', '☑专项风险揭示书☑客户权益须知', '解析:宣传销售文本分为两类。一是宣传材料，指商业银行为宣传推介理财产品向客户分发或者公布，使客户可以获得的书面、电子或其他介质的信息，包括：（一）宣传单、手册、信函等面向客户的宣传资料；（二）电话、传真、短信、邮件；（三）报纸、海报、电子显示屏、电影、互联网等以及其他音像、通讯资料；（四）其他相关资料。二是销售文件，包括：理财产品销售协议书、理财产品说明书、风险揭示书、客户权益须知等；经客户签字确认的销售文件，商业银行和客户双方均应留存。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781378', '受有关机构派遣到银行业金融机构中工作的人员，属于银行业从业人员范畴。', '☑正确☐错误', '☑正确', '解析:银行业金融机构从业人员（以下简称从业人员）是指按照《中华人民共和国劳动合同法》规定，与银行业金融机构签订劳动合同的在岗人员，银行业金融机构董（理）事会成员、监事会成员及高级管理人员，以及银行业金融机构聘用或与劳务派遣机构签订协议从事辅助性金融服务的其他人员。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781379', '下列行为中，不符合银行业从业人员职业操守中关于“监管规避”要求的是（）。', '☐报告客户违反了法律禁止性规定☑暗示客户可以通过虚构贷款用途获得贷款☐正确理解法律禁止性规定☐按照法律规定办理业务', '☑暗示客户可以通过虚构贷款用途获得贷款', '解析:银行业从从业人员在业务活动中，应当树立依法合规意识，不得向客户明示或暗示规避金融、外汇监管规定。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781380', '下列银行业人员行为中，合法合规的是（）。', '☐以暗示的方式向客户提供规避法律、法规规定的建议☑在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账☐出于私情向亲朋好友提供规避管理规定的意见和建议☐明知所经办业务是为了逃避监管规定，但仍默许或提供协助', '☑在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '解析:经营者销售或购买商品或服务，可以以明示方式给对方折扣，可以给中间人佣金，但折扣和佣金必须如实入账。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970391781381', '中国银行业协会的最高权力机构是理事会。', '☐正确☑错误', '☑错误', '解析:中国银行业协会的最高权力机构为会员大会。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970395975680', '下列关于中国银行业协会的表述，正确的是（）。', '☐具有金融监管权☐全国性营利社会团体☐对会员单位提供资金支持☑最高权力机构是会员大会', '☑最高权力机构是会员大会', '解析:中国银行业协会是我国的银行业自律组织，成立于2000年，是在民政部登记注册的全国性非营利社会团体。主管单位为银监会。中国银行业协会的最高权力机构为会员大会，由参加协会的全体会员单位组成。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970395975681', '根据《金融机构协助查询、冻结、扣划工作管理规定》，金融机构在协助冻结、扣划单位或个人存款时，冻结单位或个人存款的最长期限为（）。', '☐一年☐三个月☐一个月☑六个月', '☑六个月', '解析:金融机构冻结单位或个人存款的期限最长为六个月，期满后可以续冻；人民法院冻结存款的期限最长为1年。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970404364288', '根据银行业从业人员职业操守相关规定，下列行为中属于利益输送的有（）。87.某银行销售人员在向客户推荐银行产品的时候，向客户特别强调了同类产品历史年收益率高达30％，暗示肯定能够达到该收益目标，并强调该产品没有风险，对该行为评价正确的是（）。', '☐兼职影响本职工作☑利用兼职为本职机构牟取利益☐兼职不获取报酬☑利用兼职为本人谋取利益☐利用本职为亲人谋取利益☑该销售人员的行为违反了银行从业人员信息披露的职业操守☐该人员是为了完成销售目标，对银行有利，且历史证明该款产品收益很高，所以是合理的☐由于历史上该产品确实没出现过问题，也就不用向客户说明是否存在风险☐由于客户未主动询问，也就不必特别说明风险情况', '☑利用兼职为本职机构牟取利益', '解析:利益输送是指利用本职为本人或兼职单位谋利，或者利用兼职单位为本人或本职单位谋利。0解析:此题可以用排除法选出。另外本案例中，银行从业人员没有向客户提示风险，违背了信息披露的原则。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970408558592', '按照《银行业监督管理法》的规定，对发生风险的银行业金融机构进行处置方式不包括（）。89.下列属于中国银监会职责范围的是（）。', '☑拍卖☐重组☐接管☐撤销☐制定和执行货币政策☑审查批准银行业金融机构的设立☐监督管理黄金市场☐发行人民币，管理人民币流通', '☑拍卖', '解析:按照《银行业监督管理法》的规定，对发生风险的银行业金融机构进行处置方式包括接管、促成重组、撤销等监管措施。0解析:其他三项属于中国人民银行的职责。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970408558593', '中国人民银行无权要求金融机构报送必要的资产负债表、利润表及其他财务会计、统计报表和资料。', '☐正确☑错误', '☑错误', '解析:中国人民银行根据履行职责的需要，有权要求银行业金融机构报送必要的资产负债表、利润表及其他财务会计、统计报表和资料。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970408558594', '以下关于流动性风险管理的表述，正确的有（）。', '☑银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额☑银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额☑商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求☑银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力☑银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '☑银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额☑银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额☑商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求☑银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力☑银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '解析:本题考查流动性风险管理的内容。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970408558595', '洗钱的过程通常被分为三个阶段，即（）。', '☐获取阶段、处置阶段、培植阶段☐处置阶段、融合阶段、使用阶段☐获取阶段、处置阶段、融合阶段☑处置阶段、培植阶段、融合阶段', '☑处置阶段、培植阶段、融合阶段', '解析:洗钱的过程通常分为三个阶段，即处置阶段、培植阶段、融合阶段。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970408558596', '金融机构通过第三方识别客户身份的，由该金融机构承担未履行客户身份识别义务的责任。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970412752896', '根据《中华人民共和国银行业监督管理法》，银行业监督管理机构依法对银行业金融机构进行检查时，可以对与涉嫌违法事项有关的单位和个人采取相应的措施，这属于（）。', '☐现场检查权☑延伸调查权☐强制信息披露权☐规章制定权', '☑延伸调查权', '解析:本题考查延伸调查。延伸调查权是指银行业监督管理机构依法对银行业金融机构进行检查时，经批准可以对与涉嫌违法事项有关的单位和个人采取相应的措施。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970412752897', '商业银行应当定期向中国银监会及其派出机构报送代理保险业务报告，报告内容至少包括（）。', '☑代理保险业务开展情况☑发生投诉及处理的相关情况☐新增代理保险产品计划☑与保险公司合作情况☑内控及风险管理的变化情况', '☑代理保险业务开展情况☑发生投诉及处理的相关情况', '解析:商业银行应当在每个季度结束后的30个工作日之内，内中国银监会及其派出机构，报送代理保险业务的报告。报告应当至少包括以下内容：（一）代理保险业务开展情况。（二）发生投诉及处理的相关情况。（三）与保险公司合作情况。（四）内控及风险管理的变化情况。（五）其他需要报送的情况。　', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970412752898', '在计算国内生产总值时，常住居民涵盖的人口包括（）。', '☑居住在本国一年以上的公民☐所有公民☑生活在上海的市民☑长期居住在本国但未加入本国国籍的居民☐暂居外国一年以上的本国公民', '☑居住在本国一年以上的公民', '解析:国内生产总值是指一个国家(或地区)所有常住单位在一定时期内生产的全部最终产品和服务价值的总和，常被认为是衡量国家(或地区)经济状况的指标。“暂居外国一年以上的本国公民”是外国计算GDP时涵盖的人口，或计算本国GNP时涵盖的人口；“所有公民民”这一概念包括在外国进行经济活动的本国公民，所以也不选。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970412752899', '在发放银团贷款过程中，负责发起组织银团、分销银团贷款份额的银行被称为（）。98.下列属于商业银行资产业务的有（）。', '☐银团代理行☑银团牵头行☐银团备选行☐银团参加行☐代理收水电费☑信用卡透支☐吸收存款☑购买国债☐向中央银行借款', '☑银团牵头行', '解析:银团牵头行是指经借款人同意，负责发起组织银团、分销银团贷款份额的银行，是银团贷款的组织者和安排者。0解析:本题考查商业银行资产业务。主要包括贷款、债券投资和现金资产业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970412752900', '（）是指借款人无法足额偿还本息，即使执行抵押或担保，也肯定要造成较大损失的贷款。', '☐关注类贷款☑可疑类贷款☐正常类贷款☐次级类贷款', '☑可疑类贷款', '解析:可疑类贷款是指借款人无法足额偿还本息，即使执行抵押或担保，也肯定要造成较大损失的贷款。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947200', '下列贷款中不属于固定资产贷款的品种是（）。', '☐科技开发贷款☐基本建设贷款☑贸易融资贷款☐技术改造贷款', '☑贸易融资贷款', '解析:固定资产贷款一般包括如下四类：①基本建设贷款；②技术改造贷款；③科技开发贷款；④商业网点贷款。贸易融资贷款属于公司贷款的种类之一，但不属于固定资产贷款。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947201', '银团贷款协议签订后，按相关贷款条件确定的金额和进度归集资金向借款人提供贷款由（）负责。102.商业银行资产业务中，最主要的是（）。', '☐管理行☑代理行☐参加行☐牵头行☐买卖外汇☐办理票据贴现☑发放贷款☐吸收存款', '☑代理行', '解析:银团代理行是指银团贷款协议签订后，按相关贷款条件确定的金额和进度归集资金向借款人提供贷款，并接受银团委托按银团贷款合同约定进行银团贷款事务管理和协调活动的银行。/解析:贷款是银行最主要的资产，是银行最主要的资金运用。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947202', '农业银行向并购方或其子公司发放的，用于支付并购交易总价（包括并购交易价款和费用）的贷款指的是（）。', '☐固定资产贷款☐银团贷款☐流动资金贷款☑并购贷款', '☑并购贷款', '解析:题干所述为并购贷款。并购贷款是指银行为境内企事业法人在改制、改组过程中，有偿兼并、收购国内其他企事业法人、已建成项目，以及进行资产、债务重组发放的贷款。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947203', '单笔金额超过项目总投资（）或超过（）万元人民币的固定资产贷款资金支付，应采用贷款人受托支付方式。105.假设某企业持面额1000万元、剩4个月到期的银行承兑汇票到某银行申请贴现。该银行扣收20万元贴现利息后将余额980万元付给该企业，则这笔贴现业务执行的年贴现率为（）。', '☐3%；300☑5%；500☐5%；300☐10%；500☑6%☐4%☐2%☐4.08%', '☑5%；500', '解析:单笔金额超过项目总投资5%或超过500万元人民币的贷款资金支付,应采用贷款人受托支付方式。/解析:贴现利息=票据面额×年贴现率×到期天数(或到期月数)／365(或12)，即1000×年贴现率×4／12=20，年贴现率=6％', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947204', '银行承兑汇票的出票人是（）。', '☐债权人☐承兑人☑债务人☐银行机构', '☑债务人', '解析:银行承兑汇票是由在承兑银行开立存款账户的存款人出票，向开户银行申请并经银行审查同意承兑后，保证在指定日期无条件支付确定的金额给收款人或持票人的票据。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970416947205', '银团贷款中，单家银行担任牵头行时，其承贷份额原则上不少于银团融资总金额的（）。', '☐50%☐40%☑20%☐30%', '☑20%', '解析:银团贷款中，单家银行担任牵头行时，其承贷份额原则上不少于银团融资总金额的20%；分销给其他银团贷款成员的份额原则上不低于50%。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141504', '2011年，中国人民银行先后明确了境外直接投资、外商直接投资、境外项目贷款人民币结算政策，我国跨境人民币业务从贸易等经常项目扩展至资本项目。', '☑正确☐错误', '☑正确', '解析:题干表述正确。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141505', '由商业银行签发，承诺自己在见票时无条件支付确定金额给收款人或者持票人的票据是（）。', '☐银行承兑汇票☐支票☑银行本票☐商业承兑汇票', '☑银行本票', '解析:本题考查本票的概念。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141506', '商业银行受政策性银行的委托对其自主发放的贷款代理结算，并对其账户资金进行监管，这属于商业银行的（）。', '☐托管业务☑代理业务☐承诺业务☐支付结算业务', '☑代理业务', '解析:本题考查代理业务。代理政策性银行业务是指商业银行受政策性银行的委托，对其自主发放的贷款代理结算，并对其账户资金进行监管的一种中间业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141507', '银行的代理业务包括许多种类，如代收代付业务、代理银行业务、代理证券业务、代理保险业务、委托贷款业务和代保管业务。', '☐正确☑错误', '☑错误', '解析:代保管业务属于商业银行的托管业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '2', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141508', '信用卡本质上是商业银行提供的一种（）。', '☐个人理财业务☑小额贷款业务☐资金托管业务☐小额存款业务', '☑小额贷款业务', '解析:信用卡本质上是商业银行提供的一种小额贷款业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141509', '下列不属于代理银行业务的是（）。', '☐代理中央银行业务☐代理商业银行业务☑代理保险业务☐代理政策性银行业务', '☑代理保险业务', '解析:代理银行业务主要包括：①代理政策性银行业务；②代理中央银行业务；③代理商业银行业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141510', '根据我国《支付结算办法》，以下不符合票据金额填写要求的是（）。', '☐伍佰圆正☑叁千元整☐捌拾圆正☐壹万元整', '☑叁千元整', '解析:千应写为“仟”。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141511', '下列关于支票使用的表述，正确的有()。', '☐支票付款可以附条件☑可用于单位结算☐转账支票可以支取现金☐支票签发金额不受限制☑可用于个人结算', '☑可用于单位结算', '解析:本题考查支票。签发现金支票不得低于银行规定的金额起点;转账支票上印有“转账”字样，只能用于转账，不能支取现金;支票是出票人签发的，委托出票人支票账户所在的银行在见票时无条件支付确定的金额给收款人或持票人的票据，可用于单位和个人的各种款项结算。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970421141512', '银行签发的，承诺在见票时无条件支付确定金额给收款人或持票人的票据称为（）。', '☐汇票☑本票☐汇款☐支票', '☑本票', '解析:银行本票是银行签发的，承诺在见票时无条件支付确定金额给收款人或者持票人的票据。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970425335808', '保险代理业务属于（）。', '☐负债业务☑中间业务☐投资业务☐资产业务', '☑中间业务', '解析:保险代理业务是指代理机构接受保险公司的委托，代其办理保险业务的经营活动，属于中间业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970425335809', '商业银行的中间业务包括（）。', '☑代理业务☑托管业务☑支付结算业务☐贷款业务☑咨询顾问业务', '☑代理业务☑托管业务☑支付结算业务', '解析:贷款业务属于商业银行的资产业务。中间业务是指不构成银行表内资产、表内负债，形成银行非利息收入的业务，包括收取服务费或代客买卖差价的理财业务、咨询顾问、基金和债券的代理买卖、代客买卖资金产品、代理收费、托管、支付结算等业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970425335810', '下列用大写金额表示“￥1600.45”，正确的是（）。', '☐人民币壹仟陆元肆角伍分☑人民币壹仟陆佰圆零肆角伍分☐人民币：壹仟陆佰圆零肆角伍分☐人民币壹仟陆百圆零肆角伍分', '☑人民币壹仟陆佰圆零肆角伍分', '解析:用大写金额表示“￥1600.45”为人民币壹仟陆佰圆零肆角伍分。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970425335811', '某商业银行为客户办理资金收付业务，客户为此支付了100元手续费，这种业务属于商业银行的（）。', '☐票据贴现业务☐负债业务☑中间业务☐贷款业务', '☑中间业务', '解析:中间业务是指不构成表内资产、表内负债，形成银行非利息收入的业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970425335812', '目前国际上主要的信用卡组织有（）。', '☑维萨国际组织（VISAInternational）☑大莱信用卡有限公司（DinersClub）☑万事达卡国际组织（MasterCardInternational）☑中国银联（ChinaUnionPay）☑美国运通国际股份有限公司（AmericaExpress）', '☑维萨国际组织（VISAInternational）☑大莱信用卡有限公司（DinersClub）☑万事达卡国际组织（MasterCardInternational）☑中国银联（ChinaUnionPay）☑美国运通国际股份有限公司（AmericaExpress）', '解析:还包括JCB日本国际信用卡公司（JCB）。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530112', '保管箱业务按照（）收取费用。123.商业银行开展的托管业务有（）。', '☐存放物品价值☐存放物品数量☑租期☐存放物品种类☑证券投资基金托管☑社保基金托管☑出租保管箱☑企业年金托管☑保险资金托管', '☑租期', '解析:银行保管箱业务按照出租的期限收费。/解析:本题考查托管业务的内容。托管业务包括资产托管业务和代保管业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530113', '甲公司向乙银行支付35万元，申请签发银行汇票向丙公司付款，这份汇票的当事人（）。', '☑出票人乙银行，付款人乙银行，收款人丙公司☐出票人甲公司，付款人甲银行，收款人丙公司☐出票人甲公司，付款人乙银行，收款人丙公司☐出票人乙银行，付款人甲公司，收款人丙公司', '☑出票人乙银行，付款人乙银行，收款人丙公司', '解析:汇票是出票人签发的，委托付款人在见票时或者在指定日期无条件支付确定的金额给收款人或者持票人的票据，分为银行汇票和商业汇票。银行汇票是由出票银行签发的。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530114', '商业银行代理中央银行业务主要包括（）。', '☑代理财政性存款☑代理国库☑代理金银☐代理专项资金管理☐代理贷款项目管理', '☑代理财政性存款☑代理国库☑代理金银', '解析:代理中央银行业务主要包括：代理财政性存款、代理国库、代理金银等业务。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530115', '年初，国内A公司与印度B公司签订价值50万美元的男装出口合同，合同约定货物分9批出运，支付方式为跟单托收，A公司根据合同约定发运货物后，于9月收到第一笔货款2万美元，此后再未收到余款，下列表述正确的有（）。127.下列关于商业银行出租保管箱业务的表述，错误的是（）。', '☑A公司委托银行收款时需要提供必要商业单据☑托收银行不承担未收到余款的责任☑托收属于商业信用☐托收银行承担未收到余款的责任☑A公司自行承担未收到余款的责任☑对客户存放的物品种类予以查验☐客户在租期内可随时开箱取物☐对客户存放的物品数量不予查验☐对客户存放的物品种类不予查验', '☑A公司委托银行收款时需要提供必要商业单据☑托收银行不承担未收到余款的责任☑托收属于商业信用', '解析:托收是指委托人向其账户所在银行（托收行）提交凭以收取款项的金融票据或/和商业单据，要求托收行通过其联行或代理行向付款人收取款项。托收属于商业信用，托收银行与代收银行对托收的款项能否收到不承担责任。201606+解析:银行提供各种规格的保管箱，对客户存放物品的种类、数量不予查验，客户在租期内可随时开箱取物。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530116', '委托贷款属于商业银行的（）业务。129.根据《中华人民共和国物权法》相关规定，担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，对担保财产享有绝对的优先受偿权。', '☐理财☐资产☑中间☐负债☐正确☑错误', '☑中间', '解析:委托贷款业务属于中间业务中的代理业务。/解析:《担保法》第一百七十条，担保物权人在债务人不履行到期债务或者发生当事人约定的实现担保物权的情形，依法享有就担保财产优先受偿的权利，但法律另有规定的除外。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970429530117', '根据《担保法》的规定，下列关于抵押的说法，正确的是（）。', '☐土地所有权可以抵押☐债权消灭，抵押权继续存在☑抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权☐抵押人所担保债权不得超出抵押物价值的百分之五十', '☑抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '解析:债权消灭，抵押权随之消灭；抵押人所担保债权不得超出抵押物价值；土地所有权不可以抵押。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970433724416', '我国《担保法》规定，一般保证的保证人与债权人未约定保证期间的，保证期间为主债务履行期满之日起（）内。', '☑6个月☐1个月☐2个月☐3个月', '☑6个月', '解析:我国《担保法》规定，一般保证的保证人与债权人未约定保证期间的，保证期间为主债务履行期届满之日起六个月。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970433724417', '保证合同的内容应包括（）。', '☑债务人履行债务的期限☑保证担保的范围☑被保证的主债权种类、数额☑保证的期间☑保证的方式', '☑债务人履行债务的期限☑保证担保的范围☑被保证的主债权种类、数额☑保证的期间☑保证的方式', '解析:根据我国《担保法》的规定，保证合同应当包括以下内容：被保证的主债权种类、数额；债务人履行债务的期限；保证的方式；保证担保的范围；保证的期间；双方认为需要约定的其他事项。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970433724418', '关于要约与承诺，以下说法错误的是（）。', '☐确定了承诺期限的要约不能撤销☑要约的内容需具体明确，因此要约应当采取书面的形式☑受要约人对要约的内容作出变更，则要约失效☐受要约人在承诺期限届满后作出承诺，要约失效，此时形成新的要约☑要约人在要约到达受要约人后，受要约人承诺之前，可以将要约撤回', '☑要约的内容需具体明确，因此要约应当采取书面的形式☑受要约人对要约的内容作出变更，则要约失效', '解析:要约可以撤回。撤回要约的通知应当在要约到达受要约人之前或者与要约同时到达受要约人。要约可以有三种方式：书面、口头、数据电文。有下列情形之一的，要约失效：（一）拒绝要约的通知到达要约人；（二）要约人依法撤销要约；（三）承诺期限届满，受要约人未作出承诺；（四）受要约人对要约的内容作出实质性变更。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970433724419', '公民从（）时起到死亡时止，具有民事权利能力，依法享有民事权利，承担民事义务。', '☐18周岁☐16周岁☐10周岁☑出生', '☑出生', '解析:《民法通则》第九条规定，公民从出生时起到死亡时止，具有民事权利能力，依法享有民事权利，承担民事义务。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970433724420', '下列关于合同法律效力的表述，正确的是（）。', '☐因欺诈而订立的合同属于无效合同☑损害社会公共利益的合同属于无效合同☐因重大误解订立的合同属于无效合同☐因胁迫而订立的合同属于无效合同', '☑损害社会公共利益的合同属于无效合同', '解析:导致合同无效的原因包括：一方以欺诈、胁迫的手段订立合同，损害国家利益；恶意串通，损害国家、集体或者第三人利益；以合法形式掩盖非法目的；损害社会公共利益；违反法律、行政法规的强制性规定。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918720', '根据我国现行法律规定，可以出质的权利包括（）。', '☐公路渡口的所有权☑应收账款☑汇票、本票、支票☑可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权☑仓单、提单、存款单、债券、可以转让的基金份额、股权', '☑应收账款☑汇票、本票、支票☑可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权☑仓单、提单、存款单、债券、可以转让的基金份额、股权', '解析:本题考查权利质押。公路渡口的收费权可以出质。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918721', '乙未经甲授权，却以甲代理人的名义与丙签订了买卖合同。甲知道乙的该行为，却不予否认。那么，乙以甲代理人的名义与丙签订的买卖合同（）。', '☐无效☑有效☐经过乙催告甲后生效☐效力待定', '☑有效', '解析:本题考点是无权代理的效力。根据我国《民法通则》第66条的规定，“没有代理权、超越代理权或者代理权终止后的行为，只有经过被代理人的追认，被代理人才承担民事责任。未经追认的行为，由行为人承担民事责任。本人知道他人以本人名义实施民事行为而不作否认表示的，视为同意。代理人不履行职责而给被代理人造成损害的，代理人和第三人串通，损害被代理人的利益的，由代理人和第三人负连带责任。第三人知道行为人没有代理权、超越代理权或者代理权已终止还与行为人实施民事行为给他人造成损害的，由第三人和行为人负连带责任。”本题中，甲知道乙的行为却不予否认，那么该合同就是有效的。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918722', '根据我国《民法通则》的规定，以法人活动的性质为标准，可以将法人分为（）。', '☑事业单位法人☐非法人组织☑机关法人☑社会团体法人☑企业法人', '☑事业单位法人', '解析:根据我国《民法通则》的规定，以法人活动的性质为标准，法人分为企业法人、机关法人、事业单位法人和社会团体法人。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918723', '下列哪些财产抵押应当办理抵押物登记（）。', '☑车辆☑树木☑企业的设备☑土地使用权☑城市房地产', '☑车辆☑树木☑企业的设备☑土地使用权☑城市房地产', '解析:办理抵押物登记的部门如下：（一）以无地上定着物的土地使用权抵押的，为核发土地使用权证书的土地管理部门；（二）以城市房地产或者乡（镇）、村企业的厂房等建筑物抵押的，为县级以上地方人民政府规定的部门；（三）以林木抵押的，为县级以上林木主管部门；（四）以航空器、船舶、车辆抵押的，为运输工具的登记部门；（五）以企业的设备和其他动产抵押的，为财产所在地的工商行政管理部门。', '押题说明:', '499656969800384512', 'B', '2', '7', '3', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918724', '依法可以作为保证人的是（）。', '☐市第一公立中学☐公司财务部☐县人民政府☑上市公司', '☑上市公司', '解析:我国《担保法》对保证人主体资格的规范主要包括以下几方面：1）国家机关不得为保证人，但经国务院批准为使用外国政府或国际经济组织贷款进行转贷的除外；2）学校、幼儿园、医院等以公益为目的的事业单位、社会团体不得为保证人；3）企业法人的分支机构未经法人书面授权提供保证的，保证合同无效；4）企业法人的职能部门提供保证的，保证合同无效。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918725', '根据《担保法》的规定，当事人对保证方式没有约定或者约定不明确的，按照（）方式承担保证责任。', '☐特殊保证☑连带责任☐法定责任☐一般保证', '☑连带责任', '解析:当事人对保证方式没有约定或约定不明确的，按照连带责任保证方式承担保证责任。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970437918726', '甲公司的分公司以自己的名义对外签订了一份合法有效的货物买卖合同。根据《中华人民共和国公司法》的规定，下列关于该合同民事责任承担，表述正确的是（）。', '☐民事责任由分公司承担，甲公司负补充责任☑民事责任由甲公司承担☐民事责任由分公司独立承担☐甲公司和分公司均不承担民事责任', '☑民事责任由甲公司承担', '解析:公司可以设立分公司和子公司。分公司不具有企业法人资格,其民事责任由公司承担。子公司具有企业法人资格,依法独立承担民事责任。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970442113024', '留置权是指债权人按照合同的约定占有债务人的动产，债务人未履行到期债务的，债权人有权依照法律规定留置财产，并有权就该动产（）。', '☐按顺序受偿☐次位受偿☐按债权比例受偿☑优先受偿', '☑优先受偿', '解析:留置权是指债权人按照合同的约定占有债务人的动产，债务人未履行到期债务的，债权人有权依照法律规定留置财产，并有权就该动产优先受偿。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970442113025', '根据《中华人民共和国担保法》的规定，下列关于抵押的表述，正确的是（）。', '☑抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产☐土地所有权可以抵押☐抵押人所担保的债权不得超出抵押物价值的百分之五十☐债权消灭，抵押权继续存在', '☑抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '解析:本题考查抵押的内容。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499656970442113026', '甲与乙约定：若乙考上大学，甲将其小提琴以1万元的价格卖给乙。后甲因善意第三人丙出价甚高，便将该小提琴出售于丙，且钱货两清。乙考上大学后，向甲求购小提琴未果而引发纠纷。对此，乙可以请求（）。', '☐丙承担违约责任☐丙返还该小提琴☑甲赔偿乙所受损失☐甲和丙负连带责任', '☑甲赔偿乙所受损失', '解析:丙是善意第三人，不承担责任。', '押题说明:', '499656969800384512', 'B', '2', '7', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:25', 'superAdmin', '2018-10-10 18:58:25');
INSERT INTO `exam_question_bank` VALUES ('499657026775810048', '合格境内机构投资者（QDII）开展境外证券投资业务时，关于基金资产托管的表述，以下正确的是（）。', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任☐QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务☐受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录☐QDII可以直接委托境外资产托管机构负责资产托管业务', '☑QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '解析:合格境内机构投资者（QDII）开展境外证券投资业务，应当由境内资产托管机构负责资产托管业务，可以委托境外证券服务机构代理买卖证券。所以“QDII的境内资产托管人必须委托境外资产托管人负责境外资产托管业务”不正确。境外投资顾问应该满足，所在国家或地区证券监管机构已与中国证监会签订双边监管合作谅解备忘录，并保持着有效的监管合作关系。所以，“受QDII境内托管人委托的境外托管人，其所在国家或地区证券监管机构必须已与中国证监会签订双边监管合作备忘录”选项，错误。境内机构投资者开阵境外证券投资业务时，应当有证券投资基金托管资格的银行（简称托管人）负责资产托管业务。所以，“QDII可以直接委托境外资产托管机构负责资产托管业务”选项，错误。', '押题说明:2015.9+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810049', '当估值错误率达到或超过基金资产净值的（）时，基金管理人应当公告并报监管机构备案。', '☐0.005☐0.001☐0.01☑0.0025', '☑0.0025', '解析:当错误率达到或超过基金资产净值的0.25%时，基金管理公司应及时向监管机构报告。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810050', '根据我国场内证券交易规定，不能实行当日回转交易的是（）。', '☐专项资产管理计划收益权份额协议交易☐债券竞价交易☐权证交易☑B股交易', '☑B股交易', '解析:证券的回转交易是指投资者买入的证券，经确认成交后，在交收完成前全部或部分卖出。根据我国现行的有关交易制度规定，债券竞价交易和权证交易实行当日回转交易，即投资者可以在交易日的任何营业时间内反向卖出已买入但未完成交收的债券和权证，B股实行次日起回转交易。深圳证券交易所对专项资产管理计划收益权份额协议交易也实行当日回转交易。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810051', '下列不属于证券登记结算机构提供的服务是（）。', '☐提供证券存管服务☐提供资金结算服务☐提供集中登记服务☑提供投资咨询服务', '☑提供投资咨询服务', '解析:《证券法》规定，证券登记结算机构是为证券交易提供集中登记、存管与结算服务，不以营利为目的的法人。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810052', '以下产品中，适用全额结算方式的是（）。', '☑国债买断式回购到期购回☐公司债买卖☐创业板股票买卖☐权证买卖', '☑国债买断式回购到期购回', '解析:净额结算包括创业板股票买卖、权证买卖、公司债买卖', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810053', '期初某基金资产净值为1亿元，股票市值7000万元，现金3000万元；由于期间市场波动，期末的股票市值变为6000万，（不考虑费用和份额等其他因素的变动），则股票投资占基金资产净值的比例为（）。', '☑67%☐60%☐75%☐70%', '☑67%', '解析:股票投资占基金资产净值比例=股票投资/基金资产净值；6000万/6000万+3000万=67%', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810054', '目前，基金管理公司应定期编制对外提供的基金财务会计报告，不包括（）。', '☐季度报告☐半年都报告☐年度报告☑日报告', '☑日报告', '解析:根据有关规定，基金管理公司应即使编制并对外提供真实、完整的基金财务会计报告。财务会计报告分为年度，半年度、季度和月度报告。半年度、年度财务会计报告至少应披露会计报表和会计报表附注的内容。基金会计报表包括资产负债表、利润表及净值变动表等报表。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026775810055', '基金会计核算的内容，不包括以下（）业务。', '☐证券交易核算☑投资绩效评估☐权益核算☐估值核算', '☑投资绩效评估', '解析:基金会计核算内容为（一）证券和衍生工具交易核算（二）权益核算（三）利息和溢价核算（四）费用核算（五）基金申购与赎回核算（六）估值核算（七）利润核算（八）基金财务会计报告（九）基金会计核算的复核。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004352', '公募基金财务会计报告中，基金持仓结构分析股票投资占比的计算方式正确的是（）。', '☐股票投资总成本/基金资产净值☑股票投资总市值/基金资产净值☐股票投资总成本/基金的投资总额☐股票投资总市值/基金的投资总额', '☑股票投资总市值/基金资产净值', '解析:股票投资占基金资产净值的比例=股票投资/基金资产净值债券投资占基金资产净值的比例=债券投资/基金资产净值银行存款等现金类资产占金资产净值的比例=现金类资产合计/基金资产净值', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004353', '关于QDII基金的投资范围，表述不准确的是（）。', '☐银行存款☐住房按揭支持证券☑所有的公募基金☐经中国证监会认可的国际金融组织发行的证券', '☑所有的公募基金', '解析:QDII是在我国人民币没有实现可自由兑换、资本项目尚未开放的情况下，有限度地允许境内投资者投资海外证券市场的一项过渡性的制度安排。目前，除了基金管理公司和证券公司外，商业银行等其他金融机构也可以发行代客境外理财产品，但我们这里主要涉及的是由基金管理公司发行的QDII产品，即QDII基金。QDII基金的投资范围：1，银行存款、可转让存单、银行承兑汇票、银行票据、商业票据、回购协议、短期政府债券等货币市场工具2，政府债券、公司债券，可转换债券、住房按揭支持证券、资产支持证券及经中国证监会认可的国际金融组织发行的证券等3，与中国证监会签署双边监管合作谅解备忘录的国家或地区证券市场挂牌交易的普通股、优先股、全球存托凭证和美国存托凭证、房地产信托凭证。4，在已与中国证监会签署双边监管合作谅解备忘录的国家或地区证券监管机构登记注册的公募基金5与固定收益、股权、信用、商品指数、基金等标的物挂钩的结构性投资产品6远期合约、互换及经中国证监会认可的境外交易所上市交易的权证、期权、期货等金融衍生品', '押题说明:2018年4月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004354', '对于基金收益分配的分红再投资方式，以下说法中错误的是（）。', '☐刺激人民币资产需求，加大人民币交投量☑构建良好的人民币外流机制☐完善国内资本市场☐推动人民币跨境资产流动', '☑构建良好的人民币外流机制', '解析:沪港通的作用为：刺激人民币资产需求，加大人民币交投量；推动人民币跨境资本流动；构建好良好的人民币回流机制；完善国内资本市场。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004355', '关于基金公司交易员的职责，以下说法错误的是（）。', '☐接收到指令后根据自身对市场的判断选择合适时机完成交易☐执行基金经理制定的交易指令☑审核投资指令（价格，数量）的合法合规性，拦截违规指令☐交易过程中严格按照公平、公正的原则执行交易', '☑审核投资指令（价格，数量）的合法合规性，拦截违规指令', '解析:交易系统或相关负责人审核投资指令（价格、数量）的合法合规性。交易指令在基金公司内部执行情况如下：1，在自主权限内，基金经理通过交易系统向交易室下达交易指令。2交易系统或相关负责人审核投资指令（价格、数量）的合规合法性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。最后，交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易。交易员在执行交易的过程中，必须严格按照公平，公正的原则执行公平交易时需严格遵守公司的公平交易制度。', '押题说明:五月真题+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004356', '以下哪一个因素不影响投资者的风险承受能力（）。', '☐资产负债状况☑投资者的风险厌恶程度☐现金流入情况☐投资期限', '☑投资者的风险厌恶程度', '解析:风险承受能力取决于投资者的境况，包括其资产负债状况、现金流入情况和投资期限。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026780004357', '以下条件中，符合上海证券交易所对融资融券标的股票的规定的是（）。', '☑流通市值大于100亿元☐上市交易未满3个月☐股东人数500人☐股票交易被上海证券交易所实行特别处理', '☑流通市值大于100亿元', '解析:上海证券交易所对于可用于融资融券的标的证券做出了详细规定，如标的证券为股票的，须符合以下7个条件：（1）在上海证券交易所上市交易超过3个月。（2）融资买入标的股票的流通股本不少于1亿股或流通市值不低于5亿元，融券卖出标的股票的流通股本不少于2亿股或流通市值不低于8亿元。（3）股东人数不少于4000人。（4）在过去3个月内没有出现下列情形之一：①日均换手率低于基准指数日均换手率的15%，且日均成交金额小于5000万元；②日均涨跌幅平均值与基准指数涨跌幅平均值的偏离值超过4%；③波动幅度达到基准指数波动幅度的5倍以上。（5）股票发行公司已完成股权分置改革。（6）股票交易未被上海证券交易所实行特别处理。（7）上海证券交易所规定的其他条件。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198656', '有关基金公司交易部职能，表述错误的是（）。', '☑交易部属于基金公司的普通保密部门，与其他部门的保密要求相同☐交易部在交易过程中严格执行相关规定，并利用技术手段避免违规行为的出现☐交易部是基金投资运作的具体执行部门，负责投资组合交易指令的审核，执行和反馈☐基金采取集中交易制度，即基金的投资决策与交易执行职能分别由基金经理和基金交易部门承担', '☑交易部属于基金公司的普通保密部门，与其他部门的保密要求相同', '解析:交易部是基金投资运作的具体执行部门，负责投资组合交易指令的审核、执行与反馈。基金公司通常设有交易室，通过电子交易系统完成交易并记录每日投资交易情况，在交易过程中严格执行相关规定，并利用技术手段避免违规行为的出现。为提高交易效率和有效控制基金管理中交易执行的风险，基金采取集中交易制度，即基金的投资决策与交易执行职能分别由基金经理与基金交易部门承担。交易部属于基金公司的核心保密区域，执行最严格的保密要求。', '押题说明:17.3+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198657', '关于投资策略说明书，以下选项不属于其组成内容的是（）。', '☐交易机制☐投资限制☑托管费率☐业绩比较基准', '☑托管费率', '解析:投资政策说明书并没有标准格式，大部分的投资政策说明书都包含了以下内容：1，介绍；目的陈述，3，责任和义务；4。流程；5，投资目标；6，投资限制；7，资产配置；8，投资指导方针；9，业绩考核指标与业绩比较基准；10评估与回顾。一些机构还将投资决策流程、投资策略与交易机制等内容纳入投资政策说明书。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198658', '基金管理公司的（）负责分析筛选上市公司，建立股票池。', '☐投资决策委员会☐交易部☑研究部☐投资部', '☑研究部', '解析:研究部是基金投资运作的基础部门，通过对宏观经济形势、行业状况、上市公司等进行详细分析和研究，提出行业资产配置建议，并选出具有投资价值的上市公司建立股票池，向基金投资决策部门提供研究报告及投资计划建议。研究能力对于基金公司的投资业绩具有重要影响。', '押题说明:核心62', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198659', '对于由两种股票构成的资产组合，当他们之间的相关系数为()时，能够最大限度地降低组合风险。', '☑-1☐0☐1☐0.5', '☑-1', '解析:相关系数值越小，则标准差—预期收益率平面中由投资组合点构成的连续曲线越靠左，即投资组合的风险越低。', '押题说明:', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198660', '()对有效市场假设理论的阐述最为系统。', '☐特雷诺☑法玛☐马可维茨☐罗尔', '☑法玛', '解析:20世纪70年代，美国芝加哥大学的教授尤金，法玛决定为市场有效性建立一套标准。法玛依据时间维度，把信息划分为历史信息、公开可得信息以及内部信息。在此基础上，法玛界定了三种形式的有效市场：弱有效、半强有效与强有效。', '押题说明:孔令臣', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198661', '关于指数复制，以下表述正确的是（）。', '☑指数复制的成本包括佣金等交易费用☐指数复制的价格等同于指数编制所用的收盘价☐指数复制在理论和操作上都非常简单☐指数复制的成本不包括建立和管理指数组合的费用', '☑指数复制的成本包括佣金等交易费用', '解析:指数跟踪也称指数复制，尽管在理论上复制一个指数非常简单，但实操作起来却是一个精细且复杂的过程。首先，编制指数时不用考虑各种费用，但是在复制指数时需要考虑各种成本。这些成本不仅包括佣金等交易费用，还包括建立、管理指数组合的各种费用，通常表现为运营费用和管理费用。其次，大多数指数的变动都是在某个交易日收盘时生效，即指数成分的增加、减少或者成分证券权重的调整都是按照调整日的收盘价进行的。但是在跟踪指数的过程中，由于市场在短时间内不能承受大规模的交易，权重的调整往往需要多次交易才能完成。这导致指数复制的价格变成了成交均价，与指数编制所用的收盘价出现了差异。这部分差异通常叫流动性成本，又称冲击成本，需要管理人设计交易算法进行控制。', '押题说明:2018年5月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026784198662', '如果证券市场是有效市场，那么这个市场的特征是()。', '☐未来事件能够被准确地预测☐价格起伏不大☑投资工具价格能够反映所有可获得信息☐证券价格由于不可辨别的原因而变化', '☑投资工具价格能够反映所有可获得信息', '解析:一个信息有效的市场，投资工具的价格应当能够反映所有可获得的信息，包括基本面信息、价格与风险信息等。', '押题说明:孔令臣', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392960', '关于证券市场线，以下表述正确的是（）。Ⅰ证券市场线给出了所有有效投资组合风险与预期收益率之间的关系Ⅱ证券市场线给出了每一个风险资产与预期收益率之间的关系Ⅲ证券市场线坐标图的横轴以标准差来衡量风险Ⅳ证券市场线坐标图横轴以贝塔值来衡量风险', '☐Ⅰ、Ⅲ☑Ⅱ、Ⅳ☐Ⅰ、Ⅳ☐Ⅱ、Ⅲ', '☑Ⅱ、Ⅳ', '解析:资本市场线给出了所有有效投资组合风险与预期收益率之间的关系，但没有指出每一个风险资产的风险与收益之间的关系。证券市场线给出了每一个风险资产与预期收益率之间的关系，证券市场线坐标图横轴以贝塔值来衡量风险', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392961', '作为被动投资者，其目标就是在成本允许的情况下，尽可能地（）。', '☐扩大投资收益☑减少跟踪误差☐其他三项均不正确☐超越跟踪指数', '☑减少跟踪误差', '解析:对于目标就是复制某指数的被动型投资策略来说(例如指数基金)，由于跟踪偏离度在理论上应该为零，所以跟踪误差理论上也为零。但是在不完全复制的情况下，出现一定的跟踪误差是在所难免的；即便是完全复制，由于交易费用和流动性成本的影响，也不可能做到跟踪误差为零。作为被动投资者，其目标就是在成本允许的情况下，尽可能地减少跟踪误差。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392962', '下列哪项不符合资本资产定价模型的前提假设是（）。', '☐所有投资者的期望相同☐投资者可以以无风险利率任意的借入或贷出资金☑所有的投资者都是风险偏好者☐所有投资者的投资期限都是相同的', '☑所有的投资者都是风险偏好者', '解析:资本市场理论和资本资产定价模型的前提假设包括：（1）所有的投资者都是风险厌恶者（2）投资者可以以无风险利率任意地借入或贷出资金（3）所有投资者的期望相同（4）所有投资者的投资期限都是相同的，并且不在投资期限内对投资组合做动态的调整。（5）所有的投资者都可以无限份额，投资数量随意（6）无摩擦市场（7）投资者是价格的接受者', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392963', '债券基金所持有的债券的平均信用等级是债券基金()的监控指标。', '☐流动性风险☐提前赎回风险☑信用风险☐利率风险', '☑信用风险', '解析:信用风险是指债券发行人没有能力按时支付利息、到期归还本金的风险。信用风险的监控指标主要有债券基金所持有的债券的平均信用等级、各信用等级债券所占比例等。', '押题说明:孔令臣+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392964', '关于β系数，以下表述正确的是（）。', '☐β系数是对放弃即期消费的补偿☐CAPM用β系数来描述资产或资产组合的特有风险大小☐β系数越大的股票，在市场波动的时候，其收益的波动越低☑β系数可以理解为资产或资产组合对市场变化的敏感度', '☑β系数可以理解为资产或资产组合对市场变化的敏感度', '解析:贝塔系数（β）是评估证券或投资组合系统性风险的指标，反映的是投资对象对市场变化的敏感度。', '押题说明:2015.11+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392965', '下列关于基金业绩评价的说法，错误的是（）。', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强☐同种类型的基金，投资期限相同，时间相同，承担的风险大小相同，收益率越大，基金经理投资能力越强☐在比较不同的基金时，收益率越高的基金，不一定基金管理人的能力强，还取决于承担的风险大小☐当不同类型的基金业绩进行比较时，需要考虑风险的影响', '☑在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '解析:基金业绩高，不一样是因为基金经理的能力强，也可能以为因为承担的风险大。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026788392966', '某债券的面值为100元，如果当前的市场价格接近100元，期限越长时，以下描述正确的是（）。', '☐当期收益率越偏离到期收益率☐当期收益率与到期收益率的关系无法判断☐当期收益率的变动总是预示着到期收益率的反向变动☑当期收益越接近到期收益率', '☑当期收益越接近到期收益率', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587264', '在债券的发行和销售中，债券发行人和债券投资人之间起到金融中介作用的是（）。', '☐债券市场☑债券承销商☐债券代理商☐债券基金管理人', '☑债券承销商', '解析:债券承销商负责债券的发行与承销，他们在债券发行人和债券投资人之间起到金融中介作用。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587265', '国家开发银行发行的债券14国开26的条款规定：本期债券设定一次发行人选择提前赎回的权利，发行人可以选择在本次债券第5个计息年度最后一日，按照面值一次性全部赎回本次债券。票面利率：5.3%；起息日期：2014-11-03；到期日期：2024-11-03。以下说法错误的是（）。', '☑如果没有此条款，那么票面利率应当大于5.3%☐如果2019年11月市场利率比2014年11月大幅下跌，那么此债券可能变为5年期债券☐此债券含有赎回条款☐此条款保护债务人', '☑如果没有此条款，那么票面利率应当大于5.3%', '解析:该债券含有提前赎回风险，债券的提前赎回是发行人的权利，如果债券有提前赎回权此时对债权人（投资者或债券持有人）不利，因为会面临提前赎回的风险，因此如果没有这个条款，债券收益率应低于5.3%；简单来说，有赎回风险的5.3%；没有的应该低于5.3%，如果没有提前赎回风险债券收益率高于5.3%，那么有赎回风险债券按5.3%都很难发行。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587266', '以下哪一个选项不是根据发行主体分类的债券种类（）。', '☑利率债☐金融债☐公司债☐政府债', '☑利率债', '解析:按发行主体分类，债券可分为政府债券、金融债券、公司债券等。', '押题说明:2018年5月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587267', '（）是由一国的政府部门发行并承担到期偿还本息责任的，期限在1年及1年以内的债务凭证。', '☐银行承兑汇票☐商业票据☐中央银行票据☑短期政府债券', '☑短期政府债券', '解析:短期政府债券，是由一国的政府部门发行并承担到期偿付本息责任的，期限在1年及1年以内的债务凭证。', '押题说明:2018年5月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587268', '根据我国《上市公司证券发行管理办法》规定，以下关于可转换债券表述错误的是（）。', '☐转换期限最短为1年☑可转换债券发行结束之日起12个月后方可转换为公司股票☐转换期限最长为6年☐可转换债券持有人不转换为股票的，公司应当再可转换债券期满后5个工作日偿还为转股债券的本金及最后一期利息', '☑可转换债券发行结束之日起12个月后方可转换为公司股票', '解析:我国《上市公司证券发行管理办法》规定，可转换债券的期限最短为1年，最长为6年，自发行结束之日起6个月后才能转换为公司股票。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587269', '中期债券的偿还期限一般在（）。', '☐1年以上☐1年以上5年以下☑1年以上10年以下☐10年以内', '☑1年以上10年以下', '解析:按偿还期限分类，债券可分为短期债券、中期债券和长期债券。美国短期国债的期限通常为3个月或6个月。中期债券的偿还期一般为1-10年，而长期债券的偿还期一般为10年以上。', '押题说明:2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026792587270', '某债券的理论上的市场价格上涨了8%，其修正久期为2年，则其理论上的市场利率变动为（）。', '☑-0.04☐0.04☐-0.16☐0.16', '☑-0.04', '解析:根据公式ΔP/P=-Dmod×ΔyΔP债券价格变动值；P债券价格；Dmod修正久期；Δy利率变动值；依照题干代入得:8%=-2×Δy；最后解得：Δy=-4%', '押题说明:核心+2018.4月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781568', '票面金额为100元的3年期债券，票面利率5%，每年付息一次，当前市场价格为90元，则该债券的到期收益率是（）。', '☐1.7235☐5%☐5.0556%☑8.9468%', '☑8.9468%', '解析:第一步根据公式列出：90=5/(1+y)+5/(1+y)^2+105/(1+y)^3第二步，将选项代入计算，如等于90则为正确答案，经代入计算得：8.9468%。', '押题说明:核心+2018.4月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781569', '一般来说，当经济处于扩张期时，信用利差().', '☑变小☐时而扩大，时而减少☐扩大☐不变', '☑变小', '解析:一般而言，信用利差有以下三个显著特点：（1）对于给定的非政府部门的债券、给定的信用评级，信用利差随着期限增加而扩大（2）信用利差随着经济周期（商业周期）的扩大而缩小，随着经济周期（商业周期）的收缩而扩张。当经济处于收缩或下滑时，公司的盈利能力下降，现金流恶化，这会影响债务人履行债务合同的能力。（3）信用利差的变化本质上是市场风险偏好的变化，受经济预期影响。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781570', '债券的投资收益率与违约风险的关系是（）。', '☑正比☐无关☐不确定☐反比', '☑正比', '解析:违约风险越高，投资收益率也应该高。', '押题说明:2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781571', '下列不属于货币市场工具特点的是（）。', '☐期限在1年以内（含一年）☐本金安全性高，风险较低☐均是债务契约☑流动性低', '☑流动性低', '解析:货币市场工具具有以下特点：①均是债务契约；②期限在1年以内（含1年）；③流动性高；④大宗交易，主要由机构投资者参与，个人投资者很少有机会参与买卖；⑤本金安全性高，风险较低。', '押题说明:核心50', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781572', '关于麦考利久期，下列说法正确的是（）。', '☐麦考利久期从终值角度度量了债券现金流的加权平均年限☐麦考利久期从终值角度度量了债券现金流的算术平均年限☑麦考利久期从现值角度度量了债券现金流的加权平均年限☐麦考利久期从现值角度度量了债券现金流的算术平均年限', '☑麦考利久期从现值角度度量了债券现金流的加权平均年限', '解析:麦考利久期，又称为存续期，指的是债券的平均到期时间，它是从现值角度度量了债券现金流的加权平均年限，即债券投资者收回其全部本金和利息的平均时间。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781573', '关于浮动利率债券，以下表述错误的是（）。', '☐其利息参考基准利率的变化，随市场利率的波动而波动☑浮动利率债券的利率组成为基准利率加上基差（可正可负）☐其利息在每个支付期都会根据基准利率的变化重新设置☐有些浮动利率债券的条款中利率存在浮动上限', '☑浮动利率债券的利率组成为基准利率加上基差（可正可负）', '解析:浮动利率债券的利率组成为基准利率加上利差（可正可负）。', '押题说明:核心42', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781574', '（）一般指短期的、具有高流动性的低风险证券。', '☐基金☐股票☑货币市场工具☐债券', '☑货币市场工具', '解析:货币市场工具一般指短期的（1年之内）、具有高流动性的低风险证券，具体包括银行回购协议、定期存款、商业票据、银行承兑汇票、短期国债、中央银行票据等。', '押题说明:2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026796781575', '以下不属于按照持有人收益方式分类的债券品种是（）。', '☐免税债券☐固定利率债券☑永续债券☐浮动利率债券', '☑永续债券', '解析:按债券持有人收益方式分类，债券可分为固定利率债券、浮动利率债券、累进利率债券和免税债券等。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975872', '关于债券当期收益率与到期收益率，下列表述正确的是（）。', '☐票面利率不变的情况下，当期收益率的变动与到期收益率的变动不存在相关性☐票面利率不变的情况下，当期收益率的变动总是预示着到期收益率的反向变动☑当期收益率的变动总是预示的到期收益率的同向变动☐当期收益率的变动总是预示着到期收益率的反向变动', '☑当期收益率的变动总是预示的到期收益率的同向变动', '解析:债券当期收益率与到期收益率两者之间关系的如下：(1)债券市场价格越接近债券面值，期限越长，则其当期收益率就越接近到期收益率。(2)债券市场价格越偏离债券面值，期限越短，则当期收益率就越偏离到期收益率。但是不论当期收益率与到期收益率近似程度如何，当期收益率的变动总是预示着到期收益率的同向变动。', '押题说明:核心46', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975873', '下列风险中用来描述投资者手中持有债券的变现难易程度的是（）。', '☑流动性风险☐再投资风险☐利率风险☐经营风险', '☑流动性风险', '解析:债券的流动性或者流通性，是指债券投资者将手中的债券变现的能力。如果变现的速度很快，并且没有遭受变现可能带来的损失，那么这种债券的流动性就比较高；反之，如果变现速度很慢，或者为了迅速变现必须承担额外的损失，那么，这种债券的流动性就比较低。', '押题说明:核心43', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975874', '某公司发行了面值为1000元的5年期零息债券，现在的市场利率为8%，那么该债券的现值为（）元。', '☐925.93☐714.29☑680.58☐1000', '☑680.58', '解析:该债券的现值=1000÷（1+8%）^5=680.58元。', '押题说明:核心11', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975875', '某债券面值为100元，发行价为97元，期限为90天，到期面值偿还，30天后，市场利率为6%，该债券的内在价值为（）。', '☐95.6☑99☐98.3☐97', '☑99', '解析:贴现债券的内在价值V=M(1-tr/360)=100×[1-60×6%÷360]=99。M表示面值，r表示市场利率，t表示债券到期时间，V表示贴现债券的内在价值。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975876', '下列说法错误的是（）。', '☐远期、期货和大部分合约有时被称作远期承诺☑期权合约和利率互换合约均可被称为单边合约☐期权合约和远期合约以及期货合约的不同在于其损益的不对称性☐信用违约互换合约使买方可以对卖方行使某种权利', '☑期权合约和利率互换合约均可被称为单边合约', '解析:远期合约、期货合约和大部分互换合约都包括买卖双方在未来应尽的义务，因此，它们有时被称作远期承诺或者双边合约。与此相反，期权合约和信用违约互换合约只有一方在未来有义务，因此被称作单边合约。期权合约和信用违约互换合约使买方可以对卖方行使某种权利。当情形对自己有利或者特定条件被满足时，买方可以行权。期权合约与远期合约以及期货合约的不同之处是它的损益的不对称性。', '押题说明:2018.5月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975877', '关于期货交割，以下表述正确的是（）。', '☐期货交易中绝大多数交易者都以实物交割的方式了结交易☐期货交易卖方在交易前需备有足量的实物以备交割☑交割是平仓方式的一种，另一种方式是对冲平仓☐股票指数期货通常采用实物交割', '☑交割是平仓方式的一种，另一种方式是对冲平仓', '解析:期货实物交割比例只有1%-3%比例很小；卖出合约时候不用持有现货；股指期货通常现金结算。', '押题说明:2017.11月+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026800975878', '若沪深300股指期货某个合约的价格为3000点，期货公司收取12%的保证金，投资者开仓买卖1手至少交纳（）保证金。', '☑10.8万☐108万☐9万☐90万', '☑10.8万', '解析:沪深300股指期货合约的合约乘数为每点300元，合约价值=沪深300指数点x300元=3000x300=900000(元），保证金-=900000×12%=108000=10.8万。', '押题说明:2015.4+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170176', '下列关于衍生工具的论述中，正确的是（）。', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约☐远期合约是指交易双方约定在未来某一时期互相交换某种标的资产的合约☐互换合约又称作选择权合约☐期权合约赋予期权卖方一项权利，在规定期限内按照约定的价格卖出一定数量的某种资产', '☑期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '解析:期权合约，又称作选择权合约，是指赋予期权买方在规定期限内按双方约定的价格买入或卖出一定数量的某种金融资产的权利的合同。互换合约是指交易双方约定在未来某一时期相互交换某种合约标的资产的合约。远期合约是指交易双方约定在未来某一确定的时间，按约定的价格买入或卖出一定数量的某种合约标的资产的合约。', '押题说明:2018.5月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170177', '下列利用期货进行风险管理的论述中，错误的是（）。', '☑可以利用股指期货管理个股的财务危机风险☐可以利用国债期货管理利率风险☐可以利用外汇期货管理汇率风险☐可以利用商品期货管理商品价格风险', '☑可以利用股指期货管理个股的财务危机风险', '解析:期货市场的最基本的功能就是风险管理，具体表现为利用商品期货管理价格风险，利用外汇期货管理汇率风险，利用利率期货管理利率风险，以及利用股指期货管理股票市场系统性风险。', '押题说明:2018.7', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170178', '关于远期合约和期货合约，以下表述错误的是（）。', '☐远期合约是非标准化合约，期货合约是标准化合约☑远期合约通常用实物交割，相对灵活，违约风险较小☐期货市场具有风险管理、价格发现和投机的基本功能☐远期合约的保证金由交易双方商定，期货合约有特定的保证金制度', '☑远期合约通常用实物交割，相对灵活，违约风险较小', '解析:远期合约通常用实物交割，相对灵活，违约风险较大。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170179', '金融期权交易实际上是一种权利的（）。', '☐双方面无偿☐双方面有偿☑单方面有偿☐单方面无偿', '☑单方面有偿', '解析:权允许买方从市场的一种变动中受益，但市场朝相反方向变动时也不会遭受损失。这意味着期权的买方和卖方获利和损失的机会不是均等的。期权的买方获得了好处而没有任何坏处，获得了一种权利而没有义务。买方为获得这种权利需要事先交付一笔费用（期权费）给卖方。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170180', '无论是哪一种衍生工具，都会影响交易者在未来一段时间内或未来某时点上的现金流，这体现了衍生工具的（）特征。', '☐联动性☑跨期性☐杠杆性☐不确定性或高风险性', '☑跨期性', '解析:每一种衍生工具都会影响交易者在未来一段时间内或未来某时点上的现金流，跨期交易的特点非常明显。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170181', '关于衍生工具合约的执行方式，以下说法错误的是（）。', '☐远期合约常进行实物交割☐期货合约可以对冲抵消☐期货合约常进行现金结算☑远期合约可以自动抵消', '☑远期合约可以自动抵消', '解析:远期合约的两个合约即使是方向相反也不能自动抵消。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026805170182', '就“价格优先、时间优先”的指令驱动的成交原则中，在同一时间内，下列表述正确的是()。', '☐无论是买入还是卖出，报价越高的越先成交☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、☐如果是买入，报价越低越先成交；如果是卖出，报价越高越先成交☐无论是买入还是卖出，报价越低的越先成交', '☑如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '解析:指令驱动的成交原则如下：①价格优先原则，较高的买入价格总是优于较低的买入价格，而较低的卖出价格总是优于较高的卖出价格；②时间优先原则，如果在同一价格上有多笔交易指令，此时会遵循“先到先得”的原则，即买卖方向相同、价格一致的，优先成交委托时间较早的交易。', '押题说明:孔令臣+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364480', '关于证券交易买卖差价，以下表述错误的是（）。', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大☐买卖价差很大程度上是由证券类型及其流动性决定的☐成熟市场的股票一般流动性较好，而新兴市场的股票买卖价差则较大☐同一股票在不同的时段也会表现出不同的买卖差价', '☑一般来讲，大盘蓝筹股流动性较好，买卖价差大', '解析:一般来讲，大盘蓝筹股流动性较好，买卖价差小。', '押题说明:十一月真题+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364481', '与传统的手动交易相比，算法交易不能()。', '☐提高交易员的工作效率☐高效地捕捉市场流动性以及市场上的交易机会☑替代交易员执行工作☐最大限度地降低由于人为失误而造成的交易错误', '☑替代交易员执行工作', '解析:相比传统的手动交易，算法交易可以极大地提高交易员的工作效率，进而把交易员从重复而繁重的执行操作中解放出来，使得他们可以在一个更高的层次上作出决策。同时算法交易可以最大限度地降低由于人为失误而造成的交易错误。此外，计算机的特性使得算法交易可以更高效地捕捉市场流动性以及市场上的交易机会，进而增加投资组合收益，使复杂的交易和投资策略得以执行。', '押题说明:孔令臣+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364482', '基金公司的投资与交易流程包括（）。I.形成投资策略II.构建投资组合III.执行交易指令IV.绩效评估与组合调整V.风险与合规控制', '☐I、II、III、IV☑I、II、III、IV、V☐I、II、III☐II、III', '☑I、II、III、IV、V', '解析:基金公司投资交易包括形成投资策略、构建投资组合、执行交易指令、绩效评估与组合调整、风险控制等环节。', '押题说明:9月真题+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364483', '关于基金公司投资交易流程，以下表述错误的是（）。', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截☐基金公司投资交易包括形成投资策略，构建投资组合，执行交易命令，绩效评估与组合调整，风险控制等环节☐交易员接收到指令后有权根据自身对市场的判断选择合适时机完成交易☐在自主权限内，基金经理通过交易系统向交易室下达交易指令', '☑交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '解析:交易系统或相关负责人员审核投资指令（价格、数量）的合法合规性，违规指令将被拦截，反馈给基金经理。其他指令被分发给交易员。', '押题说明:九月真题+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364484', '下列关于限价指令，说法正确的是()。', '☐目的在于将损失控制在投资者可接受的范围内☐希望以即时的市场价格进行证券交易☐让投资者暴露在价格变化的风险中☑当证券价格达到目标价格时开始执行交易', '☑当证券价格达到目标价格时开始执行交易', '解析:止损指令与限价指令类似，也是当证券价格达到目标价格时开始执行交易，但止损指令的目的在于将损失控制在投资者可接受的范围内；如果投资者希望以即时的市场价格进行证券交易，就会下达市价指令；市价指令让投资者暴露在价格变化的风险中。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026809364485', '属于投资交易过程中的隐性成本的是()。', '☐佣金☐印花税☐过户费☑对冲费用', '☑对冲费用', '解析:隐性成本是指由于经济周期、市场波动等因素，基金管理人需要定期或不定期地对现有投资组合进行调整，在交易的过程中产生的多种交易成本。除了对冲费用，投资交易过程中的隐性成本还有买卖价差、市场冲击、机会成本等。', '押题说明:2018年4月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026813558784', '关于融资融券，以下表述错误的是（）。', '☐在我国，保证金交易被称为“融资融券”☐上海证券交易所规定融资融券业务最长时限为6个月☑上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月☐融资交易也称买空交易，融券交易也称卖空交易', '☑上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月', '解析:在上海证券交易所上市交易超过3个月。', '押题说明:2018.4月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026813558785', '下列哪一个指标克服了传统业绩衡量指标的缺陷，可以比较准确地反映了上市公司在一定时期内为股东创造的价值（）。', '☑经济附加值☐市现率☐市盈率☐市销率', '☑经济附加值', '解析:经济附加值指标克服了传统业绩衡量指标的缺陷（股东价值与市场价直不一致问题），比较准确地反映了上市公司在一定时期内为股东创造的价值。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026813558786', '某可转换债券面值100元，转换比例为20。2016年3月15日，该可转债进入转换期，此时可转债的交易价格为130元，而标的股票交易价格为7元，如果可转债和股票都有充分的流动性，则可转债持有人应该（）。', '☐卖出可转债☐将可转债回售给发行人☑将可转债转换为股票☐继续持有可转债', '☑将可转债转换为股票', '解析:当股价很高时，可转债的价格主要由其转换价值所决定，并且可转债的价值主要体现了权益证券的属性。按照题干所述现在每张可转债可以按照5元/股转为20股普通股，在高流动性背景下按7元市价卖出，即每股获利2元；因此持有人会进行转换。', '押题说明:核心27', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026813558787', '关于认股权证与备兑权证的区别，有如下的表述：Ⅰ.认股权证是股份公司发行的，行权时上市公司将增发新股给予认股权证的持有人的权证Ⅱ.备兑权证是股份公司发行的，行权时上市公司将已有的老股按照行权价格转让给备兑权证的持有人权证则以上两种表述（）。', '☑Ⅰ正确，Ⅱ错误☐两者均正确☐两者均错误☐Ⅰ错误，Ⅱ正确', '☑Ⅰ正确，Ⅱ错误', '解析:认股权证是股份公司发行的，行权时上市公司增发新股售予认股权证的持有人。备兑权证是由投资银行发行的，行权时备兑权证持有者认兑的是市场上已流通的股票而非增发的，上市公司股本不变。', '押题说明:核心31', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026813558788', '下列不属于技术分析假定的是（）。', '☑股票的价格围绕价值波动☐股价具有趋势性运动规律☐历史会重演☐市场行为涵盖一切信息', '☑股票的价格围绕价值波动', '解析:技术分析的三项假定：第一，市场行为涵盖一切信息；第二，技术分析的另一条准则是股价具有趋势性运动规律；第三，历史会重演。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753088', '已知A和B两只债券目前的价格分别为Pa和Pb,若Pa=Pb,且二者久期相等，但债券A的凸性要大于债券B.当两只债券的收益率出现以下何种情况时，方能使Pa小于Pb?()Ⅰ两只债券的收益率同时上升或者下降一个单位Ⅱ债券A的收益率下降一个单位，债券B的收益率上升一个单位Ⅲ债券A的收益率上升一个单位，债券B的收益率下降一个单位', '☐Ⅰ和Ⅲ☐Ⅰ☐Ⅱ☑Ⅲ', '☑Ⅲ', '解析:利率与价格变动是反向关系，利率下降价格上升。由于A的凸性大于B的凸性，随着收益率的变化，债券A的价格大于债券B的价格。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753089', '以下关于认股权证价值的公式，正确的是（）。', '☐认股权证价值=Max{普通股市价，行权价格}×行权比例☐认股权证价值=（普通股市价-行权价格）×行权比例☑认股权证价值=认股权证内在价值+认股权证时间价值☐认股权证价值=Max{（普通股市价-行权价格）×行权比例，0}', '☑认股权证价值=认股权证内在价值+认股权证时间价值', '解析:认股权证在其有效期内具有价值。认股权证的价值可以分为两部分：内在价值和时间价值。一份认股权证的价值等于其内在价值与之间价值之和。认股权证的内在价值是指权证持有者执行权证是可以获得的收益，它等于认购价差乘以行权比例，用公式表示为:认股权证的内在价值=Max{(普通股市价-行权价格)*行权比例，0}，当标的资产的市场价格低于行权价格时，认股权证持有者不会执行权证，因此权证的内在价值等于0。', '押题说明:核心29', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753090', '在没有优先股的条件下，普通股票每股账面价值是以公司（）除以发行在外的普通股票的股数求得的。', '☐总股数☑净资产☐总资产☐总股本', '☑净资产', '解析:股票的账面价值又称股票净值或每股净资产，是每股股票所代表的实际资产的价值。在没有优先股的条件下，每股账面价值是以公司净资产除以发行在外的普通股票的股数求得的。', '押题说明:2018.7', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753091', '关于股票的票面价值，以下说法错误的是（）。', '☑溢价发行时，募集的资金小于股本的总和☐发行时，面值的总和部分记入股份，超额部分计入资本公积☐以面值发行的股票称之为平价发行☐股票的票面价值对初次发行时的定价有一定的参考意义', '☑溢价发行时，募集的资金小于股本的总和', '解析:股票的票面价值又称面值，即在股票票面上表明的金额。股票的票面价值对初次发行时的定价有一定的参考意义溢价发行时，募集的资金大于股本的总和。以面值发行的股票称之为平价发行，此时公司发行股票募集的资金等于股本的总和。发行价格高于面值成为溢价发行，募集的资金大于股本的共和，发行时，面值的总和部分记入股份，超额部分计入资本公积。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753092', '关于存托凭证，以下表述错误的是（）。', '☐存托凭证可以扩大市场容量，增强发行人的筹资能力☐存托凭证可以帮助投资者规避跨国投资的风险☑目前中国投资者还不能投资于境外市场的存托凭证☐存托凭证是指在一国证券市场上流通的代表外国公司的有价证券的可转让凭证', '☑目前中国投资者还不能投资于境外市场的存托凭证', '解析:存托凭证是指在一国证券市场上流通的代表外国公司有价证券的可转让凭证。存托凭证一般代表外国公司股票。对发行人来说，发行存托凭证可以扩大市场容量，增强筹资能力，对于投资者来说，购买存托凭证可以规避跨国投资的风险。美国存托凭证，（ADRs）,有担保的ADRs可以分为四种类型，分别为一级、二级、三级公募ADRs和144A规则下的私募ADRs.', '押题说明:2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753093', '某养老基金资产组合的年初值为50万美元，前6个月的收益率为15%，下半年发起人又投入50万美元，年底资产总值为118万美元，则其时间加权收益率为()。', '☑0.2623☐0.18☐0.15☐0.0977', '☑0.2623', '解析:前6个月的收益率为15%；后6个月的收益率=[118-50-50×(1+15%)]／[(50+50×(1+15%)]=9．77%；时间加权收益率=(1+15%)×(1+9．77%)-1=26．23%。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026817753094', '已知某基金近两年来累计收益率为21%，那么应用几何平均收益率计算的该基金的年平均收益率应为（）。', '☑10.00%☐10.50%☐15.00%☐21.00%', '☑10.00%', '解析:RG=[（1+21%）^1/2-1]×100%=10%。^代表次方，^1/2即开平方。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026821947392', '假设某投资者在2014年11月31日，买入1股A公司股票，价格为110元，2015年11月31日，A公司发放5元分红，分红后当日股价为115元。那么该区间内该投资者的资产回报率是（），收入回报率是（），持有区间收益率是（）。', '☐5.00%，4.55%，9.55%☐5.00%，3.00%，8.00%☐4.55%，5.00%，9.55%☑4.55%，4.55%，9.10%', '☑4.55%，4.55%，9.10%', '解析:资产回报率=期末资产价格-期初资产价格/期初资产价格×100%；收入回报率=期间收入/期初资产价格×100%资产回报率=115-110/110×100%=4.55%收入回报率=5/110×100%=4.55%总持有区间回报率=资产回报率+收入回报率=4.55%+4.55%=9.1%', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026821947393', '假设基金A在股、债、货币市场的配置比例为7:2:1，当月的实际收益率为6%，基准B中股、债、货币市场的配置比例6:3:1，这三个市场指数收益率分别为5%、2%、1%，则该基金由于资产配置带来的超额收益为（）。', '☐0.20%☐0.60%☐0.50%☑0.30%', '☑0.30%', '解析:（5%×7+2%×2+1%×1）÷10-（5%×6+2%×3+1%×1）÷10=0.3%。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026821947394', '夏普比率、特雷诺比率、詹森α与CAPM模型之间的关系是()。', '☐夏普比率不以CAPM为基础☐特雷诺比率不以CAPM为基础☐詹森α不以CAPM为基础☑三种指数均以CAPM模型为基础', '☑三种指数均以CAPM模型为基础', '解析:夏普比率(SP)是诺贝尔经济学奖得主威廉，夏普于1966年根据资本资产定价模型(CAPM)提出的经风险调整的业绩测度指标；特雷诺比率(Tp)来源于CAPM理论，表示的是单位系统风险下的超额收益率；詹森α同样也是在CAPM上发展出的一个风险调整差异衡量指标，即三种指数均以CAPM模型为基础。', '押题说明:孔令臣+2018年4月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141696', '小张2016年3月18日（周五）通过场外申购到了一万份货币市场基金A的份额，同时成功赎回了一万份货币市场基金B的份额，下表为货币市场基金A和B在3月18日至3月21日期间的每日分配利润（按万份计算）。在此期间小张从基金A和B可以享有的基金分配利润总额是（）。', '☑2.25元☐3.06元☐2.48元☐2.46元', '☑2.25元', '解析:投资者于周五申购或转换转入的基金份额不享有周五和周六、周日的利润，投资者于周五赎回或转换转出的基金份额享有周五和周六、周日的利润。因此：总利润为：A基金的周一加上B基金的周五六日。即0.62+0.58+0.55+0.5=2.25元。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141697', '目前，我国对投资者从基金分配中获得的企业债券的利息收入，由（）在向基金派发利息时，代扣代缴20%的个人所得税。', '☐上市公司☐发起人☑发行债券的企业☐基金管理人', '☑发行债券的企业', '解析:个人投资者从基金分配中获得的股票的股利收入、企业债券的利息收入、储蓄存储利息收入，由上市公司、发行债券的企业和银行在向基金支付上述收入时，代扣代缴20%的个人所得税。', '押题说明:2018年4月', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141698', '某证券投资基金某月初未分配利润余额为100000元，其中已实现部分200000元。当月投资收益-10000元，利息收入5000元，公允价值变动损益-25000元。则该月末未分配利润已实现余额为（）元。', '☐170000☑195000☐165000☐270000', '☑195000', '解析:首先：本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动损益）扣除相关费用后的余额。其次，根据题干当月已实现收益为：当月投资收益-10000元+利息收入5000元=-5000元，最后加入月初已实现部分的200000元得到195000的已实现月末余额。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141699', '某投资者持有10000份A基金。2017年2月8日，该基金管理人决定每10份基金份额派发红利0.5元，2017年2月9日为权益登记日、除息日，该日基金份额净值为2元，2017年2月10日为红利发放日，该日基金份额净值为2.5元。若该投资者选择了红利再投资，则其收益分配到的基金份额是（）份。', '☐200☑250☐2000☐2500', '☑250', '解析:首先计算分红，1万份额，每10份额0.5元，0.5乘以1000等于500，那么分红为500元，500元/除息日基金份额净值（2元）；最后得到250份。', '押题说明:17.3+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141700', '机构投资者在发生下列行为且取得收入时哪项暂不纳入企业所得税的征收范围（）。', '☐机构投资者通过基金互认从香港基金分配取得的收益☐机构投资者在境内买卖基金份额获得的价差收入☐机构投资者通过基金互认买卖香港基金份额取得的转让价差所得☑机构投资者从境内基金分配中获得的收入', '☑机构投资者从境内基金分配中获得的收入', '解析:机构投资者在境内买卖基金份额的价差收入，应并入企业的应纳税所得额，征收企业所得税，机构投资者从基金分配中获得的收入，暂不征收企业所得税。对内地企业投资者通过基金互认买卖香港基金份额取得的转让价差所得，计入其收入总额，依法征收企业所得税。对内地企业投资者通过基金互认从香港基金分配取得的收益，计入其收入总额，依法征收企业所得税。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026826141701', '下列选项中不得列入基金产品的本期已实现收入的是（）', '☐利息收入扣减费用后的余额☐投资收益扣减相关费用后的余额☑公允价值变动损益扣减相关费用后的余额☐其他收入和扣减相关费用后的余额', '☑公允价值变动损益扣减相关费用后的余额', '解析:本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动损益）扣除相关费用后的余额，是将本期利润扣本期公允价值变动损益后的余额，反映基金本期已经实现的损益。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336000', '某公司开展煤炭开采与加工业务，为了规避煤炭的价格风险，Ａ公司在期货市场进行套期保值，这是因为煤炭作为大宗商品有（　　）特点。', '☐与传统投资品种相关性小☐抗通胀☐易于储存、运输☑价格波动大', '☑价格波动大', '解析:大宗商品价值受全球经济因素、供求关系影响较大；因此大宗商品的价格波动较大，为了规避价格风险的交易者才需要利用期货市场把价格确定下来。', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336001', '关于土地投资，以下表述正确的是（）。', '☐土地投资只能通过出租来获取投资收益☐土地投资价值受宏观环境和法律法规因素影响很小☐土地投资只能通过买卖价差来获取投资收益☑基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '☑基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '解析:地产，亦指土地，是指未被开发的，可作为未来开发房地产基础的商业地产之一。基于未被开发这一特征，土地本身的不确定性非常高，因此土地投资可能具有较高的投机性。土地无法给承租人或者使用者带来任何客观的现金流，可能只有包括房地产税以及管理或维持土地的费用在内在的净现金流。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336002', '关于反映私募股权基金收益状况的J曲线，以下表述错误的是（）。', '☐J曲线是衡量私募股权基金总成本和总潜在回报的工具☑J曲线以投资金额为横轴，收益率为纵轴☐对私募股权基金管理者而言，J曲线意味着要尽量缩短该曲线，尽快达到投资者所希望的收益回报☐对投资者而言，J曲线意味着在长期投资项目中，如果过度注重短期收益，就不利于实现长期收益目标', '☑J曲线以投资金额为横轴，收益率为纵轴', '解析:通常，投资者考察其所投资的私募股权基金收益状况时，会画出一条曲线，这条曲线是以时间为横轴、以收益率为纵轴的一条曲线，称为了曲线，J曲线是能够很好地衡量私募股权基金总成本和总潜在回报的工具。对投资者而言，J曲线意味着，考虑到私募股权投资通常并不是在一两年内能够得到满意回报的投资项目，因此在这种长期投资项目中，如果过度偏好和注重短期收益的话，就不利于投资者实现长期的收益目标；对于私募股权基金管理者而言，J曲线则意味着需要尽量缩短该曲线，尽快达到投资者所希望的收益回报。', '押题说明:17.3+2018.3月用题', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336003', '下列不属于大宗商品投资的是（）。', '☐投资大宗商品ETF☑投资能源类企业发行的债券☐购买大宗商品实物☐购买大宗商品相关的股票', '☑投资能源类企业发行的债券', '解析:大宗商品的投资方式，（1）购买大宗商品实物，（2）购买资源或者购买大宗商品相关股票（3）投资大宗商品衍生工具（4）投资大宗商品的结构化产品', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336004', '以下关于私募股权二级市场投资策略，说法错误的是（）。', '☐转让有限合伙人权益份额时，新的有限合伙人不仅可能承担权利，也可能承担尚未履行的出资义务☑周期短、风险小、流动性强☐组织通常以合伙人的形式☐存在不同的交易形式，结构上就存在不同的设计形式', '☑周期短、风险小、流动性强', '解析:私募股权二级市场投资战略是具有周期长、风险大、流动性差特性的投资战略', '押题说明:2018.6', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336005', '某资产A,如果2018年我国经济上行其年化收益率预期为15%，经济平稳年化收益率为8%，经济下行其年化收益率为-3%，其中，经济上行的概率为25%，经济平稳的概率是40%，经济下行的概率是35%，则资产A在2018年的期望收益率为（）。', '☐0.08☐0.067☐0.053☑0.059', '☑0.059', '解析:E=p1x1+p2x2+p3x3=0.25*15%+0.4+8%+0.35*-3%=5.9%', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336006', '债券的远期交易从成交日到结算日的期限由双方确定，但最长时间不得超过（）。', '☐90天☐30天☑365天☐180天', '☑365天', '解析:远期交易从成交日至结算日的期限（含成交日不含结算日）由交易上方确定，但最长不得超过365天。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026830336007', '关于方差和标准差，下面说法错误的是（）。', '☑方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况☐对于投资收益率r,方差σ2=E（（r-Er)2)☐对于r分布未知的情况，可以抽取样本r1,r2,....rn,用其样本s2来估计σ2☐方差为σ2，则标准差为σ', '☑方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况', '解析:方差和标准差除了应用于分析投资收益率，还可以用来研究价格指数、股指等的波动情况。', '押题说明:核心20', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026834530304', '关于利润表分析与现金流量表分析，以下表述错误的是（）。', '☐分析现金流量表，有助于投资者评估今后企业的偿债能力，获取现金的能力，创造现金流量的能力和支付股利的能力☐企业盈余水平的高低是资本市场投资的基准“风向标”，因此投资者应高度关注利润表反应的盈利水平及其变化☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。☐投资者要预测企业未来盈余和现金流量，需重点分析持续性经营利润', '☑现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '解析:现金流量表也叫账务状况变动表，所表达的是在特定会计期间内，企业的现金(包含现金等价物)的增减变动等情形。而利润表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '押题说明:核心题3', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026834530305', 'A、B、C、D四家公司2015年部分财务数据如下表；则四家公司财务杠杆最低的是（）。', '☐A公司☐C公司☐D公司☑B公司', '☑B公司', '解析:权益乘数是数值越大代表财务杠杆比率越高，负债越重。越小财务杠杆越小（或低）。', '押题说明:核心8', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026834530306', '某人在A银行和B银行各存款10000元，期限均为2年。A银行存款利率5%，按单利计算。B银行存款利率为4%，按复利计算。当此人2年后一次性提取本息时。以下说法正确的是（）。', '☐A银行存款比B银行存款多出的利息高于200元☑A银行存款比B银行存款多出的利息少于200元☐A银行存款比B银行存款多产生200元利息☐无论存款时间多长，存A银行都比存B银行收益高', '☑A银行存款比B银行存款多出的利息少于200元', '解析:A银行终值为：10000（1+5%×2）=11000利息为1000元；B银行终值为：10000（1+4%）^2=10816利息为816元；结论为A比B多了184元利息。无论多长时间A都比B的收益高的说法不成立，举例如果为50年期，A终值为35000元；B终值则为71066.83', '押题说明:核心题14', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026834530307', '某公司2015年度资产负债表中，货币资金为600亿元，应收账款为200亿元，应收票据200亿元，无形资产为50亿元，长期股权投资为20亿元，则应计入流动资产的金额为（）。', '☐1020亿元☐1070亿元☐1050亿元☑1000亿元', '☑1000亿元', '解析:流动资产等于题干中所述的货币资金、应收账款、应收票据的总和，即货币资金+应收账款+应收票据=1000亿元', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026834530308', '股份有限公司所有者权益不包括（）。', '☐盈余公积☐股本☑利润总额☐资本公积', '☑利润总额', '解析:所有者权益包括以下四部分：股本、资本公积、盈余公积、未分配利润。', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026838724608', '关于复利终值系数（FV,6%,8）下列说法错误的是（）。', '☐（FV,6%,8）=(1+6%)^8☑按6%为单利计算☐8是为期数☐(FV,6%,8)=1/(PV,6%,8)', '☑按6%为单利计算', '解析:FV=PV(1+i)^n,其中(1+i)^n为复利终值系数或1元的复利终值，用符号（FV,i,n)。（FV,6%,8）=(1+6%)^8（PV,6%,8）=(1+6%)^-8=1/（FV,6%,8）', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026838724609', 'W公司2015年报表显示，当年公司净现金流为1亿元。其中，经营活动产生的现金流为5亿元，现金流出为3亿元；投资活动产生的现金流出为2亿元，无现金流入。则W公司2015年融资活动产生的净现金流量为（）。', '☐10亿元☐-1亿元☑1亿元☐11亿元', '☑1亿元', '解析:NCF=CFO+CFI+CFF1=(5-3)-2+CFICFI=1', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');
INSERT INTO `exam_question_bank` VALUES ('499657026838724610', '某公司2016年的利润表中，营业收益15亿元，营业成本、营业税金及附加共计10亿元，销售费用1亿元，管理费用1亿元，财务费用1个亿。没有其他成本费用或营业利润调整项，则T公司2016年营业利润为（）。', '☐15亿元☑2亿元☐5亿元☐0', '☑2亿元', '解析:营业利润=营业收入-成本费用=15-10-1-1-1=2亿', '押题说明:核心', '499657026482208768', 'C', '3', '10', '1', '00000000000', 'superAdmin', '2018-10-10 18:58:38', 'superAdmin', '2018-10-10 18:58:38');

-- ----------------------------
-- Table structure for exam_question_bank_score
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_score`;
CREATE TABLE `exam_question_bank_score` (
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `question_bank_type` varchar(1) NOT NULL DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `score` double(3,1) DEFAULT NULL COMMENT '题目分数',
  PRIMARY KEY (`question_bank_id`,`question_bank_type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_score
-- ----------------------------

-- ----------------------------
-- Table structure for exam_question_bank_true_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_true_answer`;
CREATE TABLE `exam_question_bank_true_answer` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `true_answer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '答案ID',
  `true_answer` varchar(500) NOT NULL DEFAULT '' COMMENT '答案',
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题库ID',
  `sort` int(1) NOT NULL COMMENT '排序',
  PRIMARY KEY (`question_id`,`true_answer_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_true_answer
-- ----------------------------
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613517279232', '492052614075121664', 'I、II', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613529862144', '492052614142230528', '诚实守信', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613538250752', '492052614188367872', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613542445056', '492052614247088128', 'I、II、IV', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613546639360', '492052614314196992', '根据客观的研究成果作出基金投资决策', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613550833664', '492052614372917248', '操纵市场', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613559222272', '492052614427443200', '调整职业关系', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613571805184', '492052614490357760', '信息是可以利用公开资料通过一定的研究方法得出的', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613575999488', '492052614544883712', '职业', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613580193792', '492052614582632448', '与一般社会道德、职业道德没有任何关系', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613580193793', '492052614616186880', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613584388096', '492052614658129920', '有利于投资者的价值判断', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613588582400', '492052614700072960', '证券交易所、证券登记结算机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613588582401', '492052614733627392', '年度报告正文必须登载在指定报刊上', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613596971008', '492052614762987520', '基金收益的保障措施', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613601165312', '492052614817513472', '基金监管机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613601165313', '492052614851067904', '无须，必须', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613605359616', '492052614888816640', '封闭式基金主要在基金的直销和代销网点申购和赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613609553920', '492052614930759680', '0.005', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613613748224', '492052615018840064', '开放式基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613617942528', '492052615090143232', '基金管理人和托管人之间的相互监督和核查', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613622136832', '492052615157252096', '每日开市前', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613626331136', '492052615228555264', '基金托管人报告', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613626331137', '492052615278886912', '关键性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613630525440', '492052615329218560', '销售合规性风险', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613630525441', '492052615383744512', '合规与风险管理委员会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613634719744', '492052615438270464', '检查并在发生风险的情况下代替业务人员进行操作', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613638914048', '492052615467630592', '产品独立性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613638914049', '492052615496990720', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613643108352', '492052615534739456', '独立性原则', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613643108353', '492052615585071104', '股东会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613647302656', '492052615610236928', '负责基金投资策略、资产分配等重大事项', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613647302657', '492052615639597056', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496960', '492052615677345792', '督察长在日常工作中调阅公司文档，须董事会单独授权', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496961', '492052615727677440', '三分之二以上', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613651496962', '492052615761231872', '产品审批委员会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613655691264', '492052615828340736', '投资风险', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613655691265', '492052615933198336', '经营管理权', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613659885568', '492052615996112896', '基金持有人是基金的管理人', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079872', '492052616029667328', '确定基金收益分配方案', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079873', '492052616079998976', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613664079874', '492052616113553408', '收益都具有不确定性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274176', '492052616243576832', '投资主体不同', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274177', '492052616272936960', '市场失灵', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613668274178', '492052616298102784', '600万', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468480', '492052616340045824', '金融工具', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468481', '492052616377794560', '细分市场具有足够的业务量', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613672468482', '492052616407154688', '基金托管人的资本规模', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662784', '492052616440709120', '量化细分市场指标', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662785', '492052616478457856', '分析投资者的需求', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662786', '492052616516206592', '基金公司或销售机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613676662787', '492052616549761024', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613680857088', '492052616591704064', '开放式', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613680857089', '492052616663007232', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613685051392', '492052616755281920', '通过销售基金产品赚取佣金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613685051393', '492052616822390784', '国际化策略', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245696', '492052616881111040', '公司内部控制制度', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245697', '492052616931442688', '所托管基金出现违法违规情形', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613689245698', '492052616977580032', '共同基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440000', '492052617036300288', '政府基金监管机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440001', '492052617082437632', '基金机构从设立直至终止的全过程', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613693440002', '492052617124380672', '是市场的管理者，具有法定的监管权限', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613697634304', '492052617166323712', '净资产为500万元的机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613697634305', '492052617237626880', '有足够的基金销售网点', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613701828608', '492052617292152832', '中国证监会', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613701828609', '492052617334095872', '资产负债', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613706022912', '492052617363456000', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613706022913', '492052617417981952', '80％-100％', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613710217216', '492052617480896512', 'LOF和ETF通常为主动管理型基金', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613710217217', '492052617661251584', '二级市场的净值报价频率相同', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411520', '492052617728360448', '实行一级市场与二级市场并存的交易制度', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411521', '492052617766109184', '不可以跨市场转托管', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613714411522', '492052617803857920', '开放式基金主要在基金的直销和代销网点申购和赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605824', '492052617841606656', '必须以金额赎回方式进行', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605825', '492052617879355392', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613718605826', '492052617925492736', '封闭式基金募集份额总额不少于2亿份', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800128', '492052617959047168', '采用金额申购、份额赎回', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800129', '492052617996795904', '《证券投资基金法》', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613722800130', '492052618038738944', '20', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994432', '492052618084876288', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994433', '492052618131013632', '200', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994434', '492052618172956672', '基金注册登记机构', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613726994435', '492052618219094016', '股东情况', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613731188736', '492052618244259840', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613731188737', '492052618277814272', '5秒钟', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613735383040', '492052618332340224', '聘用王先生的商业银行', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613735383041', '492052618357506048', '基金销售机构数额', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613739577344', '492052618382671872', '“投资风险”', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613739577345', '492052618428809216', '交易费', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613743771648', '492052618462363648', '销售基金的保有量', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613747965952', '492052618495918080', 'I、II、III', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613747965953', '492052618533666816', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160256', '492052618583998464', '基金代销协议', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160257', '492052618646913024', '基金托管人的资本金规模', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613752160258', '492052618697244672', '一次', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354560', '492052618739187712', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354561', '492052618768547840', '一次性', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613756354562', '492052618823073792', 'Ⅰ、Ⅳ', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613760548864', '492052618856628224', 'Ⅰ、Ⅱ、Ⅲ', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('492052613760548865', '492052618894376960', '安全第一', '492052609302003712', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895594758144', '499656895871582208', 'I、II', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895598952448', '499656895905136640', '诚实守信', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895603146752', '499656895942885376', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895607341056', '499656895972245504', 'I、II、IV', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895607341057', '499656896001605632', '根据客观的研究成果作出基金投资决策', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895607341058', '499656896039354368', '操纵市场', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895611535360', '499656896072908800', '调整职业关系', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895615729664', '499656896114851840', '信息是可以利用公开资料通过一定的研究方法得出的', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895615729665', '499656896140017664', '职业', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895615729666', '499656896173572096', '与一般社会道德、职业道德没有任何关系', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895619923968', '499656896202932224', 'I、II、III', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895619923969', '499656896228098048', '有利于投资者的价值判断', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895624118272', '499656896253263872', '证券交易所、证券登记结算机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895624118273', '499656896282624000', '年度报告正文必须登载在指定报刊上', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895632506880', '499656896311984128', '基金收益的保障措施', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895632506881', '499656896353927168', '基金监管机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895632506882', '499656896391675904', '无须，必须', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895636701184', '499656896421036032', '封闭式基金主要在基金的直销和代销网点申购和赎回', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895636701185', '499656896450396160', '0.005', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895636701186', '499656896479756288', '开放式基金', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895640895488', '499656896509116416', '基金管理人和托管人之间的相互监督和核查', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895640895489', '499656896538476544', '每日开市前', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895645089792', '499656896567836672', '基金托管人报告', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895645089793', '499656896593002496', '关键性', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895645089794', '499656896622362624', '销售合规性风险', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895649284096', '499656896651722752', '合规与风险管理委员会', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895649284097', '499656896706248704', '检查并在发生风险的情况下代替业务人员进行操作', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895649284098', '499656896731414528', '产品独立性', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895653478400', '499656896756580352', 'I、II、III', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895653478401', '499656896785940480', '独立性原则', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895653478402', '499656896811106304', '股东会', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895653478403', '499656896836272128', '负责基金投资策略、资产分配等重大事项', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895657672704', '499656896869826560', 'I、II、III', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895657672705', '499656896894992384', '督察长在日常工作中调阅公司文档，须董事会单独授权', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895657672706', '499656896920158208', '三分之二以上', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895657672707', '499656896945324032', '产品审批委员会', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895661867008', '499656896970489856', '投资风险', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895661867009', '499656896995655680', '经营管理权', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895666061312', '499656897020821504', '基金持有人是基金的管理人', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895666061313', '499656897045987328', '确定基金收益分配方案', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895666061314', '499656897075347456', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895670255616', '499656897100513280', '收益都具有不确定性', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895670255617', '499656897125679104', '投资主体不同', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895670255618', '499656897150844928', '市场失灵', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895670255619', '499656897176010752', '600万', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895670255620', '499656897205370880', '金融工具', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895674449920', '499656897234731008', '细分市场具有足够的业务量', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895674449921', '499656897259896832', '基金托管人的资本规模', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895674449922', '499656897289256960', '量化细分市场指标', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895678644224', '499656897310228480', '分析投资者的需求', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895678644225', '499656897335394304', '基金公司或销售机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895678644226', '499656897364754432', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895678644227', '499656897389920256', '开放式', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895682838528', '499656897419280384', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895682838529', '499656897444446208', '通过销售基金产品赚取佣金', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895682838530', '499656897469612032', '国际化策略', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895682838531', '499656897557692416', '公司内部控制制度', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895687032832', '499656897620606976', '所托管基金出现违法违规情形', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895687032833', '499656897641578496', '共同基金', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895687032834', '499656897670938624', '政府基金监管机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895687032835', '499656897696104448', '基金机构从设立直至终止的全过程', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895687032836', '499656897721270272', '是市场的管理者，具有法定的监管权限', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895691227136', '499656897750630400', '净资产为500万元的机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895691227137', '499656897779990528', '有足够的基金销售网点', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895691227138', '499656897805156352', '中国证监会', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895691227139', '499656897830322176', '资产负债', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895691227140', '499656897855488000', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895695421440', '499656897880653824', '80％-100％', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895695421441', '499656897905819648', 'LOF和ETF通常为主动管理型基金', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895695421442', '499656897930985472', '二级市场的净值报价频率相同', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895695421443', '499656897956151296', '实行一级市场与二级市场并存的交易制度', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895699615744', '499656897981317120', '不可以跨市场转托管', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895699615745', '499656898006482944', '开放式基金主要在基金的直销和代销网点申购和赎回', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895699615746', '499656898031648768', '必须以金额赎回方式进行', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895699615747', '499656898056814592', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895699615748', '499656898081980416', '封闭式基金募集份额总额不少于2亿份', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895703810048', '499656898102951936', '采用金额申购、份额赎回', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895703810049', '499656898128117760', '《证券投资基金法》', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895703810050', '499656898153283584', '20', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895703810051', '499656898178449408', 'I、II、III', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895703810052', '499656898203615232', '200', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004352', '499656898228781056', '基金注册登记机构', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004353', '499656898253946880', '股东情况', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004354', '499656898279112704', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004355', '499656898300084224', '5秒钟', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004356', '499656898325250048', '聘用王先生的商业银行', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004357', '499656898350415872', '基金销售机构数额', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895708004358', '499656898375581696', '“投资风险”', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895712198656', '499656898400747520', '交易费', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895712198657', '499656898425913344', '销售基金的保有量', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895712198658', '499656898455273472', 'I、II、III', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895712198659', '499656898480439296', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895712198660', '499656898505605120', '基金代销协议', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895716392960', '499656898530770944', '基金托管人的资本金规模', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895716392961', '499656898555936768', '一次', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895716392962', '499656898581102592', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895716392963', '499656898606268416', '一次性', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895720587264', '499656898631434240', 'Ⅰ、Ⅳ', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895720587265', '499656898652405760', 'Ⅰ、Ⅱ、Ⅲ', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656895720587266', '499656898677571584', '安全第一', '499656892688105472', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970337255424', '499656970450501632', '中央银行', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970337255425', '499656970500833280', '商业银行根据中国人民银行规定的贷款利率的上下限', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449728', '499656970525999104', '提高法定存款准备金率', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449729', '499656970551164928', '经济结构不合理，存在过多的无效供给', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449730', '499656970580525056', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449731', '499656970605690880', '提高法定存款准备金率', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449732', '499656970630856704', '经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970341449733', '499656970651828224', '狭义货币', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644032', '499656970676994048', '基础货币和货币供应量', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644033', '499656970702159872', '垄断企业为了追求超额利润而提高垄断产品价格', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644034', '499656970727325696', '窗口指导', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644035', '499656970756685824', '可以是观念形态的货币', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644036', '499656970781851648', '再贴现率', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644036', '499656970781851649', '存款准备金率', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644036', '499656970781851650', '公开市场业务', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644037', '499656970827988992', '货币在执行价值尺度的职能', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644037', '499656970827988993', '商品的价格', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970345644037', '499656970827988994', '观念中的货币', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838336', '499656970865737728', '增加稅赋', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838337', '499656970890903552', 'M2', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838338', '499656970916069376', '互联网支付', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838338', '499656970916069377', '互联网基金销售', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838338', '499656970916069378', '互联网保险', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838338', '499656970916069379', '股权众筹融资', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838338', '499656970916069380', '网络借贷', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838339', '499656970962206720', '负债业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838340', '499656970991566848', '无担保的资金融通行为', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970349838341', '499656971012538368', '负债业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032640', '499656971041898496', '专用存款账户', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032641', '499656971067064320', '每季度末月的20日为结息日，次日付息', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032641', '499656971067064321', '客户可以随时支取', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032641', '499656971067064322', '通常1元起存', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032642', '499656971104813056', '为该客户开立一般存款账户', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032643', '499656971129978880', '临时存款账户', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032643', '499656971129978881', '专用存款账户', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032643', '499656971129978882', '一般存款账户', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032643', '499656971129978883', '基本存款账户', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032644', '499656971171921920', '军人身份证', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032644', '499656971171921921', '临时居民身份证', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970354032644', '499656971171921922', '护照', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226944', '499656971205476352', '应当在开户时要求存款人出示身份证件，使用实名', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226945', '499656971234836480', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226946', '499656971260002304', '见票即付的汇票自出票之日起2年', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226947', '499656971285168128', '股东仅以其出资额为限对债权人的债务承担责任', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226948', '499656971310333952', '全部法人财产', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970358226949', '499656971339694080', '票据是非流通证券', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421248', '499656971360665600', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421249', '499656971390025728', '丙公司未按期提示付款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421250', '499656971415191552', '信用、市场、操作等风险管理缺陷可能导致流动性风险', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421250', '499656971415191553', '大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421250', '499656971415191554', '流动性风险可以分为融资流动性风险和市场流动性风险', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421251', '499656971457134592', '该事件属于外部欺诈', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421251', '499656971457134593', '这是一起由外部事件引起的操作风险', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421252', '499656971486494720', '风险分散', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421252', '499656971486494721', '风险对冲', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421252', '499656971486494722', '风险缓释和转移', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421252', '499656971486494723', '风险规避', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421252', '499656971486494724', '风险补偿', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970362421253', '499656971524243456', '操作风险', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970366615552', '499656971553603584', '内部控制', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970366615553', '499656971582963712', '克隆银行本票', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809856', '499656971612323840', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809857', '499656971633295360', '必须二人以上', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809857', '499656971633295361', '必须有共同的犯罪行为', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809857', '499656971633295362', '必须有共同的犯罪故意', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809858', '499656971662655488', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809859', '499656971687821312', '罚金', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809859', '499656971687821313', '没收财产', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809859', '499656971687821314', '管制', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809859', '499656971687821315', '拘役', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809859', '499656971687821316', '有期徒刑', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809860', '499656971738152960', '经济资本', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809861', '499656971759124480', '11.5%,10.5%', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970370809862', '499656971780096000', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004160', '499656971809456128', '限制业务过度扩张', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004160', '499656971809456129', '为银行提供融资', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004161', '499656971838816256', '风险资本', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004162', '499656971859787776', '非预期损失', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004163', '499656971880759296', '监督检查', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004164', '499656971901730816', '中国工商银行', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004165', '499656971926896640', '农村信用社', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970375004166', '499656971952062464', '融通货币资金功能', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198464', '499656971977228288', '票据贴现', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198465', '499656972002394112', '流通市场', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198466', '499656972027559936', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198467', '499656972052725760', '可以增强银行贷款能力', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198467', '499656972052725761', '银行可以获得稳定的资金来源', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198467', '499656972052725762', '可以为投资者提供一种投资工具', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198467', '499656972052725763', '可以增加银行负债管理工具', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198468', '499656972086280192', '统一监督管理在我国境内设立的银行业金融机构', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198469', '499656972107251712', '证券公司', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970379198470', '499656972132417536', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970383392768', '499656972157583360', '中国银行业监督管理委员会', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970383392769', '499656972182749184', '债券市场和股票市场', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970383392770', '499656972203720704', '债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970383392771', '499656972228886528', '定价', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970383392772', '499656972249858048', '个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587072', '499656972275023872', '客户', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587073', '499656972300189696', '理财产品期限、成本', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587073', '499656972300189697', '理财产品投资范围、投资资产和投资比例', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587073', '499656972300189698', '理财产品收益测算', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587073', '499656972300189699', '理财产品运营过程中存在的各类风险', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587073', '499656972300189700', '本行开发设计的同类理财产品过往业绩', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587074', '499656972337938432', '理财产品本金以外的收益由投资者与商业银行分享', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587075', '499656972358909952', '客户倾向于选择收益高的理财产品', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587076', '499656972384075776', '商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970387587077', '499656972413435904', '确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781376', '499656972442796032', '如实告知', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781376', '499656972442796033', '诚实守信', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781376', '499656972442796034', '勤勉尽责', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781377', '499656972472156160', '专项风险揭示书', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781377', '499656972472156161', '客户权益须知', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781378', '499656972501516288', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781379', '499656972526682112', '暗示客户可以通过虚构贷款用途获得贷款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781380', '499656972556042240', '在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970391781381', '499656972585402368', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970395975680', '499656972606373888', '最高权力机构是会员大会', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970395975681', '499656972631539712', '六个月', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970404364288', '499656972652511232', '利用兼职为本职机构牟取利益', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558592', '499656972673482752', '拍卖', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558593', '499656972698648576', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558594', '499656972719620096', '银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558594', '499656972719620097', '银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558594', '499656972719620098', '商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558594', '499656972719620099', '银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558594', '499656972719620100', '银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558595', '499656972757368832', '处置阶段、培植阶段、融合阶段', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970408558596', '499656972782534656', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752896', '499656972816089088', '延伸调查权', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752897', '499656972841254912', '代理保险业务开展情况', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752897', '499656972841254913', '发生投诉及处理的相关情况', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752898', '499656972866420736', '居住在本国一年以上的公民', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752899', '499656972891586560', '银团牵头行', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970412752900', '499656972912558080', '可疑类贷款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947200', '499656972937723904', '贸易融资贷款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947201', '499656972958695424', '代理行', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947202', '499656972983861248', '并购贷款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947203', '499656973009027072', '5%；500', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947204', '499656973029998592', '债务人', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970416947205', '499656973050970112', '20%', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141504', '499656973076135936', '正确', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141505', '499656973097107456', '银行本票', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141506', '499656973118078976', '代理业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141507', '499656973139050496', '错误', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141508', '499656973164216320', '小额贷款业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141509', '499656973185187840', '代理保险业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141510', '499656973210353664', '叁千元整', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141511', '499656973235519488', '可用于单位结算', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970421141512', '499656973256491008', '本票', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335808', '499656973281656832', '中间业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335809', '499656973306822656', '代理业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335809', '499656973306822657', '托管业务', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335809', '499656973306822658', '支付结算业务', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335810', '499656973336182784', '人民币壹仟陆佰圆零肆角伍分', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335811', '499656973357154304', '中间业务', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335812', '499656973382320128', '维萨国际组织（VISAInternational）', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335812', '499656973382320129', '大莱信用卡有限公司（DinersClub）', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335812', '499656973382320130', '万事达卡国际组织（MasterCardInternational）', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335812', '499656973382320131', '中国银联（ChinaUnionPay）', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970425335812', '499656973382320132', '美国运通国际股份有限公司（AmericaExpress）', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530112', '499656973420068864', '租期', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530113', '499656973445234688', '出票人乙银行，付款人乙银行，收款人丙公司', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530114', '499656973466206208', '代理财政性存款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530114', '499656973466206209', '代理国库', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530114', '499656973466206210', '代理金银', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530115', '499656973495566336', 'A公司委托银行收款时需要提供必要商业单据', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530115', '499656973495566337', '托收银行不承担未收到余款的责任', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530115', '499656973495566338', '托收属于商业信用', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530116', '499656973533315072', '中间', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970429530117', '499656973558480896', '抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724416', '499656973583646720', '6个月', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724417', '499656973600423936', '债务人履行债务的期限', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724417', '499656973600423937', '保证担保的范围', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724417', '499656973600423938', '被保证的主债权种类、数额', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724417', '499656973600423939', '保证的期间', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724417', '499656973600423940', '保证的方式', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724418', '499656973734641664', '要约的内容需具体明确，因此要约应当采取书面的形式', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724418', '499656973734641665', '受要约人对要约的内容作出变更，则要约失效', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724419', '499656973759807488', '出生', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970433724420', '499656973780779008', '损害社会公共利益的合同属于无效合同', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918720', '499656973801750528', '应收账款', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918720', '499656973801750529', '汇票、本票、支票', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918720', '499656973801750530', '可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918720', '499656973801750531', '仓单、提单、存款单、债券、可以转让的基金份额、股权', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918721', '499656973831110656', '有效', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918722', '499656973856276480', '事业单位法人', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918723', '499656973881442304', '车辆', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918723', '499656973881442305', '树木', '499656969800384512', '1');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918723', '499656973881442306', '企业的设备', '499656969800384512', '2');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918723', '499656973881442307', '土地使用权', '499656969800384512', '3');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918723', '499656973881442308', '城市房地产', '499656969800384512', '4');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918724', '499656973944356864', '上市公司', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918725', '499656973986299904', '连带责任', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970437918726', '499656974024048640', '民事责任由甲公司承担', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970442113024', '499656974061797376', '优先受偿', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970442113025', '499656974103740416', '抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499656970442113026', '499656974141489152', '甲赔偿乙所受损失', '499656969800384512', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810048', '499657026847113216', 'QDII境外托管人在履行职责过程中，因本身过错、疏忽等原因而导致经济财产受损的，托管人应当承担相应责任', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810049', '499657026868084736', '0.0025', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810050', '499657026889056256', 'B股交易', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810051', '499657026914222080', '提供投资咨询服务', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810052', '499657026935193600', '国债买断式回购到期购回', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810053', '499657026956165120', '67%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810054', '499657026981330944', '日报告', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026775810055', '499657027002302464', '投资绩效评估', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004352', '499657027031662592', '股票投资总市值/基金资产净值', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004353', '499657027056828416', '所有的公募基金', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004354', '499657027077799936', '构建良好的人民币外流机制', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004355', '499657027102965760', '审核投资指令（价格，数量）的合法合规性，拦截违规指令', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004356', '499657027123937280', '投资者的风险厌恶程度', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026780004357', '499657027149103104', '流通市值大于100亿元', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198656', '499657027174268928', '交易部属于基金公司的普通保密部门，与其他部门的保密要求相同', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198657', '499657027199434752', '托管费率', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198658', '499657027220406272', '研究部', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198659', '499657027245572096', '-1', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198660', '499657027270737920', '法玛', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198661', '499657027291709440', '指数复制的成本包括佣金等交易费用', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026784198662', '499657027312680960', '投资工具价格能够反映所有可获得信息', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392960', '499657027337846784', 'Ⅱ、Ⅳ', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392961', '499657027363012608', '减少跟踪误差', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392962', '499657027388178432', '所有的投资者都是风险偏好者', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392963', '499657027413344256', '信用风险', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392964', '499657027442704384', 'β系数可以理解为资产或资产组合对市场变化的敏感度', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392965', '499657027467870208', '在比较不同的基金时，收益率越高的基金，基金管理人的投资管理能力越强', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026788392966', '499657027493036032', '当期收益越接近到期收益率', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587264', '499657027514007552', '债券承销商', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587265', '499657027534979072', '如果没有此条款，那么票面利率应当大于5.3%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587266', '499657027555950592', '利率债', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587267', '499657027576922112', '短期政府债券', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587268', '499657027597893632', '可转换债券发行结束之日起12个月后方可转换为公司股票', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587269', '499657027623059456', '1年以上10年以下', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026792587270', '499657027639836672', '-0.04', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781568', '499657027702751232', '8.9468%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781569', '499657027723722752', '变小', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781570', '499657027744694272', '正比', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781571', '499657027765665792', '流动性低', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781572', '499657027786637312', '麦考利久期从现值角度度量了债券现金流的加权平均年限', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781573', '499657027811803136', '浮动利率债券的利率组成为基准利率加上基差（可正可负）', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781574', '499657027832774656', '货币市场工具', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026796781575', '499657027849551872', '永续债券', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975872', '499657027870523392', '当期收益率的变动总是预示的到期收益率的同向变动', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975873', '499657027891494912', '流动性风险', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975874', '499657027912466432', '680.58', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975875', '499657027933437952', '99', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975876', '499657027954409472', '期权合约和利率互换合约均可被称为单边合约', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975877', '499657027979575296', '交割是平仓方式的一种，另一种方式是对冲平仓', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026800975878', '499657028000546816', '10.8万', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170176', '499657028021518336', '期货合约是指交易双方签署的在未来某个确定的时间，按确定的价格买入或卖出标的资产的合约', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170177', '499657028042489856', '可以利用股指期货管理个股的财务危机风险', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170178', '499657028063461376', '远期合约通常用实物交割，相对灵活，违约风险较小', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170179', '499657028084432896', '单方面有偿', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170180', '499657028105404416', '跨期性', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170181', '499657028122181632', '远期合约可以自动抵消', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026805170182', '499657028147347456', '如果是买入，报价越高越先成交；如果是卖出，报价越低越先成交、', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364480', '499657028168318976', '一般来讲，大盘蓝筹股流动性较好，买卖价差大', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364481', '499657028189290496', '替代交易员执行工作', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364482', '499657028210262016', 'I、II、III、IV、V', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364483', '499657028231233536', '交易员负责审核投资指令（价格，数量）的合法合规性，违规指令将被拦截', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364484', '499657028256399360', '当证券价格达到目标价格时开始执行交易', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026809364485', '499657028277370880', '对冲费用', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026813558784', '499657028298342400', '上海证券交易所规定，融资融券业务的标的证券为股票的，上市时间需超过6个月', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026813558785', '499657028323508224', '经济附加值', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026813558786', '499657028344479744', '将可转债转换为股票', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026813558787', '499657028365451264', 'Ⅰ正确，Ⅱ错误', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026813558788', '499657028386422784', '股票的价格围绕价值波动', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753088', '499657028407394304', 'Ⅲ', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753089', '499657028432560128', '认股权证价值=认股权证内在价值+认股权证时间价值', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753090', '499657028453531648', '净资产', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753091', '499657028474503168', '溢价发行时，募集的资金小于股本的总和', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753092', '499657028495474688', '目前中国投资者还不能投资于境外市场的存托凭证', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753093', '499657028520640512', '0.2623', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026817753094', '499657028541612032', '10.00%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026821947392', '499657028562583552', '4.55%，4.55%，9.10%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026821947393', '499657028583555072', '0.30%', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026821947394', '499657028604526592', '三种指数均以CAPM模型为基础', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141696', '499657028625498112', '2.25元', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141697', '499657028642275328', '发行债券的企业', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141698', '499657028663246848', '195000', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141699', '499657028684218368', '250', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141700', '499657028709384192', '机构投资者从境内基金分配中获得的收入', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026826141701', '499657028730355712', '公允价值变动损益扣减相关费用后的余额', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336000', '499657028751327232', '价格波动大', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336001', '499657028772298752', '基于未被开发这一特征，土地本身的不确定性非常高，土地投资可能具有较高投机性', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336002', '499657028793270272', 'J曲线以投资金额为横轴，收益率为纵轴', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336003', '499657028814241792', '投资能源类企业发行的债券', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336004', '499657028843601920', '周期短、风险小、流动性强', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336005', '499657028864573440', '0.059', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336006', '499657028885544960', '365天', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026830336007', '499657028910710784', '方差通常应用于分析投资收益率，但不可以用来研究价格指数，股指等的波动情况', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026834530304', '499657028931682304', '现金流量表是一个动态报告，展示企业的损益账目，反映企业在一定时间的业务经营状况，直接明了地揭示企业获取利润能力以及经营趋势。', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026834530305', '499657028952653824', 'B公司', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026834530306', '499657028973625344', 'A银行存款比B银行存款多出的利息少于200元', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026834530307', '499657028998791168', '1000亿元', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026834530308', '499657029019762688', '利润总额', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026838724608', '499657029040734208', '按6%为单利计算', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026838724609', '499657029061705728', '1亿元', '499657026482208768', '0');
INSERT INTO `exam_question_bank_true_answer` VALUES ('499657026838724610', '499657029082677248', '2亿元', '499657026482208768', '0');

-- ----------------------------
-- Table structure for exam_question_bank_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_ya`;
CREATE TABLE `exam_question_bank_ya` (
  `question_bank_ya_id` varchar(32) NOT NULL DEFAULT '' COMMENT '本期押题ID',
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  PRIMARY KEY (`question_bank_ya_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='押题';

-- ----------------------------
-- Records of exam_question_bank_ya
-- ----------------------------
INSERT INTO `exam_question_bank_ya` VALUES ('499657065275326464', '499656969800384512', '7');

-- ----------------------------
-- Table structure for exam_roll
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll`;
CREATE TABLE `exam_roll` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `roll_id` varchar(32) DEFAULT NULL COMMENT '卷',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='卷';

-- ----------------------------
-- Records of exam_roll
-- ----------------------------

-- ----------------------------
-- Table structure for exam_true_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_true_answer`;
CREATE TABLE `exam_true_answer` (
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `true_answer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '答案ID',
  `true_answer` varchar(500) DEFAULT '' COMMENT '答案',
  `sort` int(1) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`question_bank_id`,`true_answer_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_true_answer
-- ----------------------------
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945626599424', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945668542464', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945697902592', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945735651328', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945769205760', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945802760192', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945836314624', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945886646272', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945920200704', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945962143744', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795945991503872', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946025058304', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946058612736', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946100555776', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946134110208', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946171858944', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946205413376', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946247356416', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946289299456', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946327048192', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946364796928', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946402545664', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946452877312', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946486431744', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946528374784', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946574512128', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946612260864', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946654203904', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946687758336', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946725507072', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946754867200', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946788421632', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946830364672', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946868113408', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946901667840', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946935222272', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795946968776704', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947006525440', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947044274176', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947086217216', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947132354560', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947165908992', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947203657728', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947237212160', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947274960896', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947308515328', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947346264064', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947375624192', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947413372928', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947442733056', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947488870400', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947543396352', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947576950784', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947623088128', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947656642560', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947694391296', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947727945728', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947769888768', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947807637504', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947841191936', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947874746368', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947916689408', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947954438144', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795947996381184', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948034129920', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948067684352', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948097044480', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948126404608', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948269010944', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948302565376', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948348702720', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948386451456', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948428394496', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948470337536', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948508086272', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948558417920', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948596166656', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948625526784', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948671664128', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948705218560', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948742967296', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948776521728', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948814270464', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948852019200', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948885573632', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948923322368', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948956876800', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795948986236928', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949023985664', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949053345792', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949091094528', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949133037568', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949170786304', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949204340736', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949237895168', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949267255296', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949300809728', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949330169856', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949367918592', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489795945198780416', '489795949414055936', '安全第一', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513094258688', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513161367552', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513220087808', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513278808064', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513329139712', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513413025792', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513480134656', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513559826432', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513631129600', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513673072640', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513731792896', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513773735936', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513824067584', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513878593536', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855513941508096', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514042171392', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514092503040', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514155417600', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514218332160', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514289635328', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514335772672', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514407075840', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514444824576', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514490961920', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514532904960', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514574848000', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514629373952', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514675511296', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514721648640', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514767785984', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514813923328', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514851672064', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514893615104', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514939752448', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855514990084096', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515036221440', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515069775872', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515115913216', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515162050560', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515195604992', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515237548032', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515271102464', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515308851200', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515354988544', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515392737280', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515443068928', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515489206272', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515539537920', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515585675264', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515636006912', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515686338560', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515745058816', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515812167680', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515866693632', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515921219584', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855515996717056', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516047048704', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516105768960', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516156100608', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516210626560', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516252569600', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516298706944', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516353232896', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516395175936', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516453896192', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516500033536', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516558753792', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516613279744', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516667805696', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516713943040', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516751691776', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516860743680', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516944629760', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855516982378496', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517011738624', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517053681664', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517087236096', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517129179136', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517179510784', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517229842432', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517275979776', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517309534208', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517355671552', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517401808896', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517435363328', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517489889280', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517527638016', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517569581056', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517619912704', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517657661440', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517699604480', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517745741824', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517787684864', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517833822208', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517892542464', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517930291200', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855517972234240', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518009982976', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518056120320', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489855518093869056', '安全第一', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059018895360', '中央银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059094392832', '商业银行根据中国人民银行规定的贷款利率的上下限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059132141568', '提高法定存款准备金率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059182473216', '经济结构不合理，存在过多的无效供给', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059224416256', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059358633984', '提高法定存款准备金率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059404771328', '经营垄断性商品、从事投机倒把、囤积居奇的投机商和不法经营者往往是最大受益者', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059446714368', '狭义货币', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059492851712', '基础货币和货币供应量', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059526406144', '垄断企业为了追求超额利润而提高垄断产品价格', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059559960576', '窗口指导', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059589320704', '可以是观念形态的货币', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680832', '再贴现率', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680833', '存款准备金率', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059618680834', '公开市场业务', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012480', '货币在执行价值尺度的职能', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012481', '商品的价格', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059669012482', '观念中的货币', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059710955520', '增加稅赋', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059773870080', 'M2', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590336', '互联网支付', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590337', '互联网基金销售', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590338', '互联网保险', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590339', '股权众筹融资', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059832590340', '网络借贷', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059920670720', '负债业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874059971002368', '无担保的资金融通行为', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060008751104', '负债业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060042305536', '专用存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248576', '每季度末月的20日为结息日，次日付息', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248577', '客户可以随时支取', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060084248578', '通常1元起存', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060126191616', '为该客户开立一般存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717568', '临时存款账户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717569', '专用存款账户', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717570', '一般存款账户', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060180717571', '基本存款账户', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215040', '军人身份证', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215041', '临时居民身份证', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060256215042', '护照', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060306546688', '应当在开户时要求存款人出示身份证件，使用实名', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060344295424', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060382044160', '见票即付的汇票自出票之日起2年', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060411404288', '股东仅以其出资额为限对债权人的债务承担责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060457541632', '全部法人财产', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060482707456', '票据是非流通证券', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060516261888', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060549816320', '丙公司未按期提示付款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759360', '信用、市场、操作等风险管理缺陷可能导致流动性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759361', '大量存款人同时要求兑现存款，容易导致商业银行面临流动性危机', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060591759362', '流动性风险可以分为融资流动性风险和市场流动性风险', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060625313792', '该事件属于外部欺诈', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060625313793', '这是一起由外部事件引起的操作风险', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256832', '风险分散', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256833', '风险对冲', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256834', '风险缓释和转移', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256835', '风险规避', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060667256836', '风险补偿', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060738560000', '操作风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060772114432', '内部控制', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060809863168', '克隆银行本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060851806208', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166336', '必须二人以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166337', '必须有共同的犯罪行为', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060881166338', '必须有共同的犯罪故意', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060927303680', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246720', '罚金', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246721', '没收财产', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246722', '管制', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246723', '拘役', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874060969246724', '有期徒刑', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061036355584', '经济资本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061069910016', '11.5%,10.5%', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061116047360', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061149601792', '限制业务过度扩张', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061149601793', '为银行提供融资', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061178961920', '风险资本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061208322048', '非预期损失', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061241876480', '监督检查', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061267042304', '中国工商银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061292208128', '农村信用社', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061317373952', '融通货币资金功能', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061346734080', '票据贴现', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061384482816', '流通市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061409648640', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814464', '可以增强银行贷款能力', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814465', '银行可以获得稳定的资金来源', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814466', '可以为投资者提供一种投资工具', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061434814467', '可以增加银行负债管理工具', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061497729024', '统一监督管理在我国境内设立的银行业金融机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061527089152', '证券公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061552254976', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061577420800', '中国银行业监督管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061615169536', '债券市场和股票市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061640335360', '债券回购是金融机构之间以债券为抵押的短期资金的融通，风险较低', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061669695488', '定价', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061694861312', '个人收入在最近三年每年超过10万元人民币且能提供相关证明的自然人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061720027136', '客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192960', '理财产品期限、成本', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192961', '理财产品投资范围、投资资产和投资比例', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192962', '理财产品收益测算', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192963', '理财产品运营过程中存在的各类风险', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061745192964', '本行开发设计的同类理财产品过往业绩', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061799718912', '理财产品本金以外的收益由投资者与商业银行分享', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061833273344', '客户倾向于选择收益高的理财产品', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061866827776', '商业银行分支机构不具有独立法人资格，其民事责任由总行承担，但具有单独的经营许可证和营业执照', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061900382208', '确认客户抄录的风险确认语句，如果没有抄写，及时替客户填写', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548032', '如实告知', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548033', '诚实守信', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061925548034', '勤勉尽责', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061963296768', '专项风险揭示书', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874061963296769', '客户权益须知', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062009434112', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062042988544', '暗示客户可以通过虚构贷款用途获得贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062072348672', '在销售或购买商品和服务时，明示可以给对方折扣，但将折扣如实入账', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062105903104', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062135263232', '最高权力机构是会员大会', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062156234752', '六个月', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062185594880', '利用兼职为本职机构牟取利益', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062206566400', '拍卖', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062231732224', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286656', '银行应以其融资能力和风险承受能力为基础设定现金流期限错配限额', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286657', '银行应当根据其业务规模、性质、复杂程度、流动性风险偏好和外部市场发展变化情况，设定流动性风险限额', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286658', '商业银行要制定有效的流动性风险应急计划，确保其可以应对紧急情况下的流动性需求', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286659', '银行应通过流动性风险压力测试分析其承受短期和中长期压力情景的能力，以提高在流动性压力情况下履行其支付义务的能力', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062265286660', '银行应加强融资渠道管理，积极维护与主要融资交易对手的关系，保持在市场上的适当活跃程度', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062303035392', '处置阶段、培植阶段、融合阶段', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062332395520', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062357561344', '延伸调查权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062395310080', '代理保险业务开展情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062395310081', '发生投诉及处理的相关情况', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062424670208', '居住在本国一年以上的公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062458224640', '银团牵头行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062483390464', '可疑类贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062516944896', '贸易融资贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062554693632', '代理行', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062600830976', '并购贷款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062638579712', '5%；500', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062676328448', '债务人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062705688576', '20%', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062735048704', '正确', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062776991744', '银行本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062806351872', '代理业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062827323392', '错误', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062856683520', '小额贷款业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062886043648', '代理保险业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062911209472', '叁千元整', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062940569600', '可用于单位结算', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062974124032', '本票', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874062999289856', '中间业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232896', '代理业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232897', '托管业务', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063041232898', '支付结算业务', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063070593024', '人民币壹仟陆佰圆零肆角伍分', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063095758848', '中间业务', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924672', '维萨国际组织（VISAInternational）', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924673', '大莱信用卡有限公司（DinersClub）', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924674', '万事达卡国际组织（MasterCardInternational）', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924675', '中国银联（ChinaUnionPay）', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063120924676', '美国运通国际股份有限公司（AmericaExpress）', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063200616448', '租期', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063234170880', '出票人乙银行，付款人乙银行，收款人丙公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531008', '代理财政性存款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531009', '代理国库', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063263531010', '代理金银', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056960', 'A公司委托银行收款时需要提供必要商业单据', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056961', '托收银行不承担未收到余款的责任', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063318056962', '托收属于商业信用', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063360000000', '中间', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063393554432', '抵押权因抵押物灭失而消失，对于因灭失所得的赔偿金，抵押权人享有优先受偿权', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063431303168', '6个月', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857600', '债务人履行债务的期限', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857601', '保证担保的范围', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857602', '被保证的主债权种类、数额', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857603', '保证的期间', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063464857604', '保证的方式', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063565520896', '要约的内容需具体明确，因此要约应当采取书面的形式', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063565520897', '受要约人对要约的内容作出变更，则要约失效', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063607463936', '出生', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063645212672', '损害社会公共利益的合同属于无效合同', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961408', '应收账款', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961409', '汇票、本票、支票', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961410', '可以转让的注册商标专用权、专利权、著作权等知识产权中的财产权', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063682961411', '仓单、提单、存款单、债券、可以转让的基金份额、股权', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063792013312', '有效', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063817179136', '事业单位法人', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539264', '车辆', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539265', '树木', '1');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539266', '企业的设备', '2');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539267', '土地使用权', '3');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063846539268', '城市房地产', '4');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063896870912', '上市公司', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063926231040', '连带责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063963979776', '民事责任由甲公司承担', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874063993339904', '优先受偿', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874064018505728', '抵押权因抵押物灭失而消灭，因灭失所得的赔偿金，应当作为抵押财产', '0');
INSERT INTO `exam_true_answer` VALUES ('489855508765736960', '489874064043671552', '甲赔偿乙所受损失', '0');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014976', '商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014977', '银行业协会', '1');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014978', '中央银行', '2');
INSERT INTO `exam_true_answer` VALUES ('489874137313968128', '489874137574014979', '货币政策委员会', '3');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131847901184', 'I、II', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131931787264', '诚实守信', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883131969536000', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132007284736', 'I、II、IV', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132078587904', '根据客观的研究成果作出基金投资决策', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132141502464', '操纵市场', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132183445504', '调整职业关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132246360064', '信息是可以利用公开资料通过一定的研究方法得出的', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132279914496', '职业', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132313468928', '与一般社会道德、职业道德没有任何关系', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132351217664', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132393160704', '有利于投资者的价值判断', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132430909440', '证券交易所、证券登记结算机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132468658176', '年度报告正文必须登载在指定报刊上', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132514795520', '基金收益的保障措施', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132565127168', '基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132602875904', '无须，必须', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132640624640', '封闭式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132678373376', '0.005', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132716122112', '开放式基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132779036672', '基金管理人和托管人之间的相互监督和核查', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132825174016', '每日开市前', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132875505664', '基金托管人报告', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883132925837312', '关键性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133047472128', '销售合规性风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133089415168', '合规与风险管理委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133122969600', '检查并在发生风险的情况下代替业务人员进行操作', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133169106944', '产品独立性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133211049984', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133244604416', '独立性原则', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133269770240', '股东会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133315907584', '负责基金投资策略、资产分配等重大事项', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133353656320', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133383016448', '督察长在日常工作中调阅公司文档，须董事会单独授权', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133420765184', '三分之二以上', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133445931008', '产品审批委员会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133475291136', '投资风险', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133517234176', '经营管理权', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133559177216', '基金持有人是基金的管理人', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133592731648', '确定基金收益分配方案', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133626286080', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133680812032', '收益都具有不确定性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133714366464', '投资主体不同', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133739532288', '市场失灵', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133768892416', '600万', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133806641152', '金融工具', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133848584192', '细分市场具有足够的业务量', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133877944320', '基金托管人的资本规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133919887360', '量化细分市场指标', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133949247488', '分析投资者的需求', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883133978607616', '基金公司或销售机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134007967744', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134033133568', '开放式', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134079270912', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134112825344', '通过销售基金产品赚取佣金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134146379776', '国际化策略', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134184128512', '公司内部控制制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134217682944', '所托管基金出现违法违规情形', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134242848768', '共同基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134268014592', '政府基金监管机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134297374720', '基金机构从设立直至终止的全过程', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134322540544', '是市场的管理者，具有法定的监管权限', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134347706368', '净资产为500万元的机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134372872192', '有足够的基金销售网点', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134402232320', '中国证监会', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134439981056', '资产负债', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134473535488', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134502895616', '80％-100％', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134528061440', 'LOF和ETF通常为主动管理型基金', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134565810176', '二级市场的净值报价频率相同', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134590976000', '实行一级市场与二级市场并存的交易制度', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134637113344', '不可以跨市场转托管', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134666473472', '开放式基金主要在基金的直销和代销网点申购和赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134708416512', '必须以金额赎回方式进行', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134733582336', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134754553856', '封闭式基金募集份额总额不少于2亿份', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134788108288', '采用金额申购、份额赎回', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134830051328', '《证券投资基金法》', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134863605760', '20', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134888771584', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134918131712', '200', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134955880448', '基金注册登记机构', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883134985240576', '股东情况', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135010406400', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135035572224', '5秒钟', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135064932352', '聘用王先生的商业银行', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135102681088', '基金销售机构数额', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135157207040', '“投资风险”', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135182372864', '交易费', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135207538688', '销售基金的保有量', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135236898816', 'I、II、III', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135278841856', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135312396288', '基金代销协议', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135345950720', '基金托管人的资本金规模', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135383699456', '一次', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135408865280', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135438225408', '一次性', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135484362752', 'Ⅰ、Ⅳ', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135559860224', 'Ⅰ、Ⅱ、Ⅲ', '0');
INSERT INTO `exam_true_answer` VALUES ('489883128068833280', '489883135601803264', '安全第一', '0');

-- ----------------------------
-- Table structure for exam_user_answer_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_user_answer_ya`;
CREATE TABLE `exam_user_answer_ya` (
  `user_answer_id` varchar(32) NOT NULL COMMENT 'PK',
  `user_id` varchar(32) NOT NULL COMMENT '用户ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目ID',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库ID',
  `question_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `user_answer` varchar(20) DEFAULT '' COMMENT '用户答案',
  `true_answer` varchar(20) DEFAULT '' COMMENT '正确答案',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  PRIMARY KEY (`user_answer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_user_answer_ya
-- ----------------------------

-- ----------------------------
-- Table structure for public_config
-- ----------------------------
DROP TABLE IF EXISTS `public_config`;
CREATE TABLE `public_config` (
  `config_id` char(32) NOT NULL,
  `customer_id` varchar(32) DEFAULT NULL,
  `config_key` varchar(50) DEFAULT NULL,
  `config_val` varchar(50) DEFAULT NULL,
  `function_id` varchar(32) DEFAULT NULL,
  `note` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`config_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_config
-- ----------------------------

-- ----------------------------
-- Table structure for public_login
-- ----------------------------
DROP TABLE IF EXISTS `public_login`;
CREATE TABLE `public_login` (
  `customer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '客户ID',
  `access_id` varchar(32) NOT NULL DEFAULT '' COMMENT '访问账号',
  `password` varchar(100) DEFAULT NULL COMMENT '密码',
  `is_lock` tinyint(1) DEFAULT NULL COMMENT '是否锁定',
  PRIMARY KEY (`customer_id`,`access_id`),
  KEY `index_customerId` (`customer_id`) USING BTREE,
  KEY `index_pwd` (`password`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='登录表';

-- ----------------------------
-- Records of public_login
-- ----------------------------
INSERT INTO `public_login` VALUES ('*', 'superAdmin', 'sa123456', '0');

-- ----------------------------
-- Table structure for public_sys_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_permission`;
CREATE TABLE `public_sys_permission` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL,
  `name` varchar(30) DEFAULT '' COMMENT '名称',
  `parent_id` int(20) DEFAULT NULL COMMENT '父编号',
  `parent_ids` varchar(255) DEFAULT '' COMMENT '父编号列表',
  `permission` varchar(255) DEFAULT '' COMMENT '权限字符串,menu例子：role:*，button例子：role:create,role:update,role:delete,role:view',
  `resource_type` varchar(30) DEFAULT '' COMMENT '资源类型，[menu|button]',
  `url` varchar(255) DEFAULT '' COMMENT '资源路径',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_permission
-- ----------------------------
INSERT INTO `public_sys_permission` VALUES ('1', '0', '用户管理', '0', '0/', 'userInfo:view', 'menu', 'userInfo/userList');
INSERT INTO `public_sys_permission` VALUES ('2', '0', '用户添加', '1', '0/1', 'userInfo:add', 'button', 'userInfo/userAdd');
INSERT INTO `public_sys_permission` VALUES ('3', '0', '用户删除', '1', '0/1', 'userInfo:del', 'button', 'userInfo/userDel');

-- ----------------------------
-- Table structure for public_sys_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role`;
CREATE TABLE `public_sys_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL COMMENT '是否可用,如果不可用将不会添加给用户',
  `description` varchar(30) DEFAULT '' COMMENT '角色描述,UI界面显示使用',
  `role` varchar(30) DEFAULT '' COMMENT '角色标识程序中判断使用,如"admin",这个是唯一的:',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role
-- ----------------------------
INSERT INTO `public_sys_role` VALUES ('1', '0', '管理员', 'admin');
INSERT INTO `public_sys_role` VALUES ('2', '0', 'VIP会员', 'vip');
INSERT INTO `public_sys_role` VALUES ('3', '1', 'test', 'test');

-- ----------------------------
-- Table structure for public_sys_role_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role_permission`;
CREATE TABLE `public_sys_role_permission` (
  `permission_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  PRIMARY KEY (`permission_id`,`role_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role_permission
-- ----------------------------
INSERT INTO `public_sys_role_permission` VALUES ('1', '1');
INSERT INTO `public_sys_role_permission` VALUES ('2', '1');
INSERT INTO `public_sys_role_permission` VALUES ('3', '2');

-- ----------------------------
-- Table structure for public_sys_user_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_user_role`;
CREATE TABLE `public_sys_user_role` (
  `role_id` int(11) NOT NULL,
  `uid` varchar(255) NOT NULL,
  PRIMARY KEY (`role_id`,`uid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_user_role
-- ----------------------------
INSERT INTO `public_sys_user_role` VALUES ('1', '1');
INSERT INTO `public_sys_user_role` VALUES ('1', '2');

-- ----------------------------
-- Table structure for public_user_info
-- ----------------------------
DROP TABLE IF EXISTS `public_user_info`;
CREATE TABLE `public_user_info` (
  `uid` varchar(32) NOT NULL,
  `en_name` varchar(30) NOT NULL DEFAULT '' COMMENT '帐号',
  `cn_name` varchar(30) DEFAULT '' COMMENT '名称（昵称或者真实姓名，不同系统不同定义）',
  `password` varchar(60) DEFAULT '' COMMENT '密码',
  `salt` varchar(50) DEFAULT '' COMMENT '加密密码的盐',
  `state` int(1) DEFAULT NULL COMMENT '0:正常状态,1：用户被锁定.',
  PRIMARY KEY (`uid`,`en_name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_user_info
-- ----------------------------
INSERT INTO `public_user_info` VALUES ('1', 'admin', '管理员', 'd3c59d25033dbf980d29554025c23a75', '8d78869f470951332959580424d4bf4f', '0');
INSERT INTO `public_user_info` VALUES ('2', 'superAdmin', '超级管理员', 'a26cf971f3dabdbfe2b636b6ac1160fd', 'kingsing', '0');
INSERT INTO `public_user_info` VALUES ('3', 'test1', '测试', '3', '3', '1');
INSERT INTO `public_user_info` VALUES ('jxzhang', 'jxzhang', '景星', '123123', '123', '0');
