/*
Navicat MariaDB Data Transfer

Source Server         : 本地服务
Source Server Version : 100211
Source Host           : localhost:3369
Source Database       : exam

Target Server Type    : MariaDB
Target Server Version : 100211
File Encoding         : 65001

Date: 2018-10-11 19:15:02
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for exam_question_bank
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank`;
CREATE TABLE `exam_question_bank` (
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `title` varchar(255) DEFAULT NULL COMMENT '题目',
  `answer` varchar(500) DEFAULT '' COMMENT '答案',
  `true_answer` varchar(500) DEFAULT '' COMMENT '正确答案',
  `jie_xi` varchar(500) DEFAULT '' COMMENT '解释',
  `note` varchar(500) DEFAULT '' COMMENT '说明',
  `question_bank_id` varchar(32) DEFAULT NULL COMMENT '题库ID',
  `question_bank_name` varchar(20) DEFAULT '' COMMENT '题库名称',
  `category_id` varchar(20) DEFAULT '' COMMENT '类别',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  `is_lock` int(11) unsigned zerofill DEFAULT NULL,
  `created_by` varchar(32) DEFAULT '' COMMENT '创建人',
  `created_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '创建时间',
  `updated_by` varchar(32) DEFAULT '' COMMENT '修改人',
  `updated_date` datetime DEFAULT NULL ON UPDATE current_timestamp() COMMENT '修改时间',
  PRIMARY KEY (`question_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='题库';

-- ----------------------------
-- Records of exam_question_bank
-- ----------------------------
INSERT INTO `exam_question_bank` VALUES ('500019137033011200', '基金交易员卖出某股票时操作失误，直接导致该股票成交价格大幅波动，并造成基金财产损失。事后，被监管机构出具警示函。原因是该基金投资管理人员违反了（）的规定。I.应当专业审慎、勤勉尽责II.应当强化投资风险管理，提高风险管理水平，审慎开展投资活动III.不得从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动', '☑I、II☐I、II、III☐II、III☐I、III', '☑I、II', '解析:专业审慎，是指基金从业人员应当具备与其执业活动相适应的职业技能，应当具备从事相关活动所必需的专业知识和技能，并保持和提高专业胜任能力，勤勉审慎开展业务，提高风险管理能力，不得做出任何与专业胜任能力相背离的行为。基金从业人员应该牢树立风险控制意识，强化投资风险管理，提高风险管理水平。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137037205504', 'M基金管理公司新聘的某基金经理过去3年在另一家公司的基金投资业绩优秀，M基金管理公司从业人员在制作广告宣传材料时，只强调这名基金经理过去3年的基金投资业绩，但是没有注明上述业绩并不是在本公司的业绩，该行为违反了（）职业道德要求。', '☐专业审慎☑诚实守信☐客户至上☐忠诚尽责', '☑诚实守信', '解析:该行为违反了诚实守信道德规范的要求。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137041399808', '某基金经理散布关于上市公司的不实利好消息，从而推高公司的股价，以使自己运作的投资基金获利，以下表述错误的是（）。', '☑该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求☐该行为有误导市场参与者的意图☐该基金经理实施了不当影响证券价格的行为☐该行为属于基于信息的操纵市场行为', '☑该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '解析:该基金经理的行为违反了诚实守信的职业道德要求。', '押题说明:一八年四、六月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137045594112', '要求基金从业人员持证上岗的目的是（）。I.保证基金从业人员在执业之前通过资格考试，并经由所在机构向中国基金业协会申请执业注册II.保证基金从业人员具备必要的职业能力和专业水平III.保证基金从业人员执业过程中不出现差错IV.保证基金从业人员的职业活动处于监管机构的监督之下', '☐I、III、IV☐II、III、IV☐I、II、III☑I、II、IV', '☑I、II、IV', '解析:本题考查持证上岗的内容。持证上岗是指基金从业人员应当具备从事相关活动所必需的法律法规、金融、财务等专业知识和技能，必需通过基金从业资格考试，取得基金从业资格，并经由所在机构向基金业协会申请执业注册后，方可执业。', '押题说明:一八年四、六月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137049788416', '某基金经理的以下做法中，符合基金从业人员专业审慎准则的是（）。', '☑根据客观的研究成果作出基金投资决策☐根据基金管理人股东的要求选择投资标的☐根据持有基金份额最多的持有人的要求配置基金资产☐根据市场传闻作出基金投资决策', '☑根据客观的研究成果作出基金投资决策', '解析:基金从业人员在进行投资分析、提供投资建议、采取投资行动时，应当具有合理充分的依据，有适当的研究和调查支撑，保持独立性与客观性，坚持原则，不得受各种外界因素的干扰。', '押题说明:一八年六月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137049788417', '（）是通过歪曲证券价格或人为控制交易量等方式而意图误导市场参与者的行为。', '☑操纵市场☐正当交易☐不正当交易☐内幕交易', '☑操纵市场', '解析:操纵市场是指通过歪曲证券价格或人为控制交易量等方式而意图误导市场参与者的行为。', '押题说明:一八年六月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137049788418', '下列属于基金职业道德作用的是（）。', '☑调整职业关系☐促进基金管理人构建职业体系☐防范基金职业风险☐优化基金管理人内部结构', '☑调整职业关系', '解析:职业道德具有引导、规范、评价和教化的功能，可以发挥调整职业关系、提升职业素质和促进行业发展的作用。', '押题说明:一八年六月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137053982720', '内幕交易所称的内幕信息的三要素不包括（）。', '☐信息对证券价格的影响是明确的☑信息是可以利用公开资料通过一定的研究方法得出的☐信息的来源是可靠的☐信息是非公开的，即未在证券市场上披露', '☑信息是可以利用公开资料通过一定的研究方法得出的', '解析:内幕信息的构成要素有三：一是来源可靠的信息；二是“重要”的信息；三是“非公开”的信息。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137053982721', '专业审慎是指基金从业人员应当具备与其职业活动相适应的职业技能，是调整基金从业人员与（）之间关系的道德规范。', '☐投资人☐基金监督☑职业☐社会关系', '☑职业', '解析:专业审慎是调整基金从业人员与职业之间关系的道德规范。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137058177024', '关于基金职业道德，以下表述错误的是（）。', '☑与一般社会道德、职业道德没有任何关系☐基于基金行业以及基金从业人员所承担的特定的职业义务和责任，在长期的基金职业实践中所形成的执业行为规范。☐是一般社会道德、职业道德基本规范在基金行业的具体化☐是基金从业人员职业道德的简称', '☑与一般社会道德、职业道德没有任何关系', '解析:本题考查基金职业道德的内容。基金职业道德是一般社会道德基本规范在基金行业的具体化，是基于基金行业以及基金从业人员所承担的特定的职业义务和责任，在长期的基金职业实践中形成的职业行为规范。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137058177025', '基金职业道德规范中守法合规的基本要求包括（）。I.遵守国家法律、行政法规和部门规章II.遵守与基金业相关的自律规则及其所属机构的各种管理规范III.配合基金监管机构的监管', '☐I、III☑I、II、III☐II、III☐I、II', '☑I、II、III', '解析:守法合规，是指基金从业人员不但要遵守国家法律、行政法规和部门规章，还应当遵守与基金业相关的自律规则及其所属机构的各种管理规范，并配合基金监管机构的监管。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137058177026', '关于基金信息披露的作用，下列表述正确的是（）。', '☐能够杜绝信息滥用☐有利于投资人取得良好的收益☐有利于投资人参与基金投资的具体决策☑有利于投资者的价值判断', '☑有利于投资者的价值判断', '解析:基金信息披露的作用包括：(1)有利于投资者的价值判断。(2)有利于防止利益冲突和利益输送。(3)有利于提高证券市场的效率。(4)能有效防止信息滥用。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137062371328', '在每日开市前，基金管理人需向（）提供ETF的申购清单和赎回清单，并通过基金公司官方网站和证券交易所指定的信息发布渠道予以公告。', '☐交易对手方☐基金托管人☐基金销售机构☑证券交易所、证券登记结算机构', '☑证券交易所、证券登记结算机构', '解析:在每日开市前，基金管理人需向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单，并通过基金公司官方网站和证券交易所指定的信息发布渠道予以公告。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137062371329', '关于基金年度报告，以下表述错误的是（）。', '☐基金管理人应当在每年结束之日起90日内，编制完成基金年度报告☐基金年度报告是基金存续期信息披露中信息量最大的文件☑年度报告正文必须登载在指定报刊上☐基金年度报告的财务会计报告应当经过审计', '☑年度报告正文必须登载在指定报刊上', '解析:在指定报刊上披露年度报告摘要，在管理人网站上披露年度报告全文。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137070759936', '基金合同的主要内容不包括（）。', '☑基金收益的保障措施☐基金收益的分配原则☐基金财产的投资方向☐基金财产的投资限制', '☑基金收益的保障措施', '解析:本题考查基金合同的内容。基金合同应当包括下列内容：　　（一）募集基金的目的和基金名称；　　（二）基金管理人、基金托管人的名称和住所；　　（三）基金运作方式；　　（四）封闭式基金的基金份额总额和基金合同期限，或者开放式基金的最低募集份额总额；　　（五）确定基金份额发售日期、价格和费用的原则；　　（六）基金份额持有人、基金管理人和基金托管人的权利、义务；　　（七）基金份额持有人大会召集、议事及表决的程序和规则；　　（八）基金份额发售、交易、申购、赎回的程序、时间、地点、费用计算方式，以及给付赎回款项的时间和方式；　　（九）基金收益分配原则、执行方式；　　（十）作为基金管理人、基金托管人报酬的管理费、托管费的提取、支付方式与比例；　　（十一）与基金财产管理、运用有关的其他费用的提取、支付方式；　　（十二）基金财产的投资方向和投资限制；　　（十三）基金资产净值的计算方法和公告方式；　　（十四）基金募集未达到法定要求的处理方式；　　（十五）基金合同解除和终止的事由、程序以及基金财产清算方式；　　（十六）争议解决方式；', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137070759937', '下列没有权利召开基金份额持有人大会的是（）。', '☐代表基金份额10%以上的基金份额持有人☐基金管理人☑基金监管机构☐基金托管人', '☑基金监管机构', '解析:当代表基金份额10%以上的基金份额持有人就同一事项要求召开持有人大会，而管理人和托管人都不召集的时候，代表基金份额10%以上的持有人有权自行召集。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137070759938', '基金半年度报告（）披露内部监察工作情况，年度报告（）披露内部监察工作情况。', '☐必须，必须☐无须，无须☐必须，无须☑无须，必须', '☑无须，必须', '解析:基金半年度报告无须披露内部监察工作情况，年度报告必须披露内部监察工作情况。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137074954240', '下列关于基金招募说明书中包含的重要信息的说法中，错误的是（）。', '☑封闭式基金主要在基金的直销和代销网点申购和赎回☐不同基金类别的管理费和托管费水平存在差异☐封闭式基金主要通过交易所进行交易☐不同开放式基金的申购和赎回费率可能不同', '☑封闭式基金主要在基金的直销和代销网点申购和赎回', '解析:封闭式基金主要通过交易所进行交易；开放式基金主要在基金的直销和代销网点申购和赎回。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137074954241', '当货币市场基金正偏离度绝对值达到0.50%时，基金管理人应当暂停接受申购并在5个交易日内将正偏离度绝对值调整到（）以内。', '☑0.005☐0.0025☐0.004☐0.002', '☑0.005', '解析:当正偏离度绝对值达到0.5%时，基金管理人应当暂停接受申购并在5个交易日内将正偏离度绝对值调整到0.5%以内。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137074954242', '无需披露上市交易公告书的基金品种是（）。', '☐交易型开放式指数基金☑开放式基金☐封闭式基金☐上市开放式基金', '☑开放式基金', '解析:目前，披露上市交易公告书的基金品种主要有封闭式基金、上市开放式基金（LOF）和交易型开放式指数基金（ETF）以及分级基金子份额。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137079148544', '下列属于基金托管协议包含的重要信息的是（）。', '☑基金管理人和托管人之间的相互监督和核查☐基金托管人和基金投资者之间的相互监督和核查☐基金份额持有人可申请赎回持有的基金份额☐基金持有人大会的召集、仪事及表决的程序和规则', '☑基金管理人和托管人之间的相互监督和核查', '解析:基金托管协议包含两类重要信息：第一，基金管理人和基金托管人之间的相互监督和核查。第二，协议当事人权责约定中事关持有人权益的重要事项。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137079148545', 'ETF基金管理人应于（）向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单。', '☐每日收盘后15分钟☑每日开市前☐每日开市后☐每日收盘前15分钟', '☑每日开市前', '解析:在每日开市前，基金管理人需向证券交易所、证券登记结算机构提供ETF的申购清单和赎回清单。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137079148546', '基金上市交易公告书应披露的事项不包括（）。', '☐基金合同摘要☐基金财务状况☐基金募集情况与上市交易安排☑基金托管人报告', '☑基金托管人报告', '解析:基金上市交易公告书的主要披露事项包括：基金概况、基金募集情况与上市交易安排、持有人户数、持有人结构及前10名持有人、主要当事人介绍、基金合同摘要、基金财务状况、基金投资组合报告、重大事件揭示。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137083342848', '以下选项中不属于基金公司合规管理基本原则的是（）', '☑关键性☐专业性☐独立性☐协调性', '☑关键性', '解析:合规管理的基本原则：①独立性原则：指合规部门和督察长在基金公司组织体系中应当有独立地位，合规管理应当独立于其他各项业务经营活动；②客观性原则：指合规人员应当依照相关法规对违规事实进行客观评价，避免出现合规人员自身与业务人员合谋的违规行为；③公正性原则：指合规人员在对业务部门进行核查时，应当坚持统一标准来对违规行为风险进行评估和报告；④专业性原则：指合规人员应当熟悉业务制度，了解基金管理人各种业务的运作流程，并准确理解和把握法律法规的规定和变动趋势；⑤协调性原则：指合规人员应当正确处理与公司其他部门及监管部门的关系，努力形成公司的合规合力，避免内部消耗。', '押题说明:一八年六月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137083342849', '某公司在其官方网站及相关互联网资料中介绍“活动年化总收益10%”，“欲购从速”，“100%有保证”，且未充分揭示货币市场基金投资风险，这属于基金管理人的哪种合规性风险（）。', '☐反洗钱合规性风险☑销售合规性风险☐信息披露合规性风险☐投资合规性风险', '☑销售合规性风险', '解析:基金管理人的销售环节是基金市场竞争的核心，相关业务人员为了提高销售业绩和争抢客户，出现违反相关法律法规和公司规章，为基金管理人带来处罚和声誉损失的风险，被称为销售合规性风险。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137083342850', '基金管理人董事会可以下设()，负责对公司经营管理与基金运作的风险控制及合法合规性进行审议、监督和检查，拟定公司风险管理战略，评估公司风险管理状况。', '☑合规与风险管理委员会☐风险管理部☐合规与风险控制部☐合规管理部', '☑合规与风险管理委员会', '解析:基金管理人董事会可以下设合规与风险管理委员会，负责对公司经营管理与基金运作的风险控制及合法合规性进行审议、监督和检查，拟定公司风险管理战略，评估公司风险管理状况。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137087537152', '关于基金公司合规管理部门开展工作，以下说法错误的是（）。', '☐检查并对违规的基金经理限制其投资权限☐检查并提出处理建议☑检查并在发生风险的情况下代替业务人员进行操作☐检查并对违反公司合规制度的人员进行处罚', '☑检查并在发生风险的情况下代替业务人员进行操作', '解析:任何情况下，合规部门人员均不能代替业务人员进行操作。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137087537153', '合规独立性不包括()。', '☐机制独立性☐部门独立性☐问责独立性☑产品独立性', '☑产品独立性', '解析:合规独立性包括部门、机制和问责等独立性，其中，合规部门的独立性最为重要。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137087537154', '从基金公司内外部面临的风险来看，基金公司日常运营中的风险可以分为（）三大类。I业务风险；II投资风险；III操作风险；IV市场风险', '☐I、II、IV☐I、III、IV☑I、II、III☐II、III、IV', '☑I、II、III', '解析:从基金公司内外部面临的风险来看，基金公司日常运营中的风险可以分为业务风险、投资风险和操作风险三大类。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137087537155', '基金管理公司风险管理的基本原则包括最高性原则、全面性原则、(　　)、权责匹配原则、适时性原则。', '☐时序性原则☐关联性原则☑独立性原则☐公平性原则', '☑独立性原则', '解析:基金管理公司风险管理的基本原则包括最高性原则、全面性原则、独立性原则、权责匹配原则、适时性原则、定性与定量相结合原则。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137091731456', '公司最高权利机构是（）。', '☐独立董事☐董事会☐监事会☑股东会', '☑股东会', '解析:公司最高权利机构是股东会。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137091731457', '风险控制委员会的职责不包括（）。', '☐负责对公司运作的整体风险进行控制☑负责基金投资策略、资产分配等重大事项☐审定公司内部控制制度并监督执行的有效性☐听取基金投资运作报告和评估基金资产运作风险并做出决定', '☑负责基金投资策略、资产分配等重大事项', '解析:负责基金投资策略、资产分配等重大事项属于投资决策委员会的职责之一。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137091731458', '中国证监会颁布了（）对基金管理公司治理的目标、原则、结构有明确的规定。I《证券投资基金法》；II《证券投资基金管理公司管理办法》；III《证券投资基金管理公司治理准则（试行）》', '☐I、II☐II、III☑I、II、III☐II', '☑I、II、III', '解析:中国证监会颁布了《证券投资基金法》《证券投资基金管理公司管理办法》《证券投资基金管理公司治理准则（试行）》对基金管理公司治理的目标、原则、结构有明确的规定。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137091731459', '关于督察长的工作，下列描述错误的是（）。', '☐督察长就内部控制制度的执行情况进行检查、评价☐督察长可对内部控制制度执行情况提出建议☐督察长应撰写报告，反映内部控制制度执行情况☑督察长在日常工作中调阅公司文档，须董事会单独授权', '☑督察长在日常工作中调阅公司文档，须董事会单独授权', '解析:督察长享有充分的知情权和独立的调查权。督察长根据履行职责的需要，有权参加或者列席公司董事会以及公司业务、投资决策、风险管理等相关会议，有权调阅公司相关文件、档案。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137095925760', '董事会审议公司及基金投资运作中的重大关联交易应当经过（）的独立董事通过。', '☐四分之一以上☑三分之二以上☐三分之一以上☐全体', '☑三分之二以上', '解析:董事会审议公司及基金投资运作中的重大关联交易应当经过三分之二以上的独立董事通过。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137095925761', '根据销售适用性原则，确定发行产品的风险等级是（）所议事项。', '☐运营估值委员会☑产品审批委员会☐投资决策委员会☐风险控制委员会', '☑产品审批委员会', '解析:根据销售适用性原则，确定发行产品的风险等级是产品审批委员会所议事项。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137095925762', '（）是公司投资管理投资组合过程中所产生的，主要包括市场风险、流动性风险和信用风险。', '☐业务持续风险☐业务风险☐操作风险☑投资风险', '☑投资风险', '解析:投资风险是公司投资管理投资组合过程中所产生的，主要包括市场风险、流动性风险和信用风险', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137100120064', '基金公司股东享有的权利不包括（）。', '☑经营管理权☐收益分配权☐知情权☐表决权', '☑经营管理权', '解析:公司股东享有的权利包括：(1)收益分配权。(2)表决和监督权(3)知情权。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137104314368', '关于证券投资基金持有人，以下表述错误的是（）。', '☐基金持有人是基金投资的受益人☐基金持有人是基金的出资人☐基金持有人是基金资产的所有者☑基金持有人是基金的管理人', '☑基金持有人是基金的管理人', '解析:基金管理人与份额持有人不是同一概念主体.基金份额持有人即基金投资者，是基金的出资人、基金资产的所有者和基金投资回报的受益人。基金管理人是基金产品的目击者和管理者，其最主要职责就是按照基金合同的约定，负责基金资产的运作，在有效控制风险的基础上为基金投资者争取最大的投资收益。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137104314369', '下列不属于基金份额持有人权利的是（）。', '☐查阅基金财产管理业务活动的公开披露资料☐按规定要求召开基金份额持有人大会☐分享基金投资收益☑确定基金收益分配方案', '☑确定基金收益分配方案', '解析:基金份额持有人享有下列权利：（一）分享基金财产收益；（二）参与分配清算后的剩余财产；（三）依法转让或者申请赎回其持有的基金份额；（四）按照规定要求召开基金份额持有人大会；（五）对基金份额持有人大会审议事项行使表决权（六）查阅或复制公开披露的基金信息资料；（七）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；（八）基金合同约定的其它权利。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137104314370', '关于基金与银行储蓄存款的差异，以下表述错误的是（）。', '☐信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况，银行则不需要这样做☐收益与风险特性不同：基金收益具有一定的波动性；银行存款利率相对固☑目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户☐性质不同：基金是一种受益凭证；银行储蓄是一种信用凭证', '☑目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '解析:基金与银行储蓄存款有着本质的不同，主要表现在以下几个方面：①性质不同；②收益与风险特性不同；③信息披露程度不同。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137104314371', '关于股票和证券投资基金的表述，正确的是（）。', '☑收益都具有不确定性☐均为直接投资工具☐都是所有权凭证☐反映的都是信托关系', '☑收益都具有不确定性', '解析:股票反映的是一种所有权关系，是一种所有权凭证，投资者购买股票后就成为公司的股东；基金反映的是一种信托关系，是一种受益凭证，投资者购买基金份额就成为基金的受益人。股票是直接投资工具，筹集的资金主要投向实业领域；基金是一种间接投资工具，所筹集的资金主要投向有价证券等金融工具或产品。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137108508672', '下列不属于基金与股票之间差异的选项为（）。', '☑投资主体不同☐投资收益和风险大小不同☐反映的经济关系不同☐所筹集资金的投向不同', '☑投资主体不同', '解析:基金与股票差异总共3项分别为：1反映的经济关系不同；2所筹资金投向不同；3投资收益风险大小不同。', '押题说明:一八年三、四月押题题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137108508673', '各国政府都建立了比较严格的监管制度，对金融市场进行系统的监管，以弥补“（）”带来的风险。', '☑市场失灵☐信心崩溃☐金融危机☐整体系统', '☑市场失灵', '解析:各国政府都建立了比较严格的监管制度，对金融市场进行系统的监管，以弥补“市场失灵”带来的风险。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137108508674', '私人银行客户是指金融净资产达到（）人民币及以上的商业银行客户。', '☐100万☐500万☑600万☐300万', '☑600万', '解析:私人银行客户是指金融净资产达到600万元人民币及以上的商业银行客户。', '押题说明:17.11/18.4押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137108508675', '金融市场上进行交易的载体是()。', '☐监督机构☐市场参与者☑金融工具☐金融交易的组织方式', '☑金融工具', '解析:金融工具是金融市场上进行交易的载体。金融工具最初被称为信用工具，是证明债权债务关系并据以进行货币资金交易的合法凭证。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137108508676', '有关基金销售目标客户市场细分的“利润原则”是指（）。', '☑细分市场具有足够的业务量☐基金产品的可投资性☐基金投资的风险管理能力☐基金投资获取的利润', '☑细分市场具有足够的业务量', '解析:利润原则是指销售机构进行市场细分后，必须有足够的业务量，以保证销售机构在扣除经营成本和营销费用后，在现在或未来能够获得一定的利润。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137112702976', '在进行基金产品风险评价时，应对依据的因素不包括（）。', '☐基金招募说明书所明示的投资方向、投资范围和投资比例☐基金的过往业绩及基金净值的历史波动程度☑基金托管人的资本规模☐基金的历史规模和持仓比例', '☑基金托管人的资本规模', '解析:基金产品风险评价应当至少依据以下四个因素：一是基金招募说明书所明示的投资方向、投资范围和投资比例，二是基金的历史规模和持仓比例，三是基金的过往业绩及基金净值的历史波动程度，四是基金成立以来有无违规行为发生。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137112702977', '基金销售目标客户市场细分的“可测原则”是指（）。', '☑量化细分市场指标☐量化基金销售考核指标☐测算基金投资的收益☐测算基金投资的风险', '☑量化细分市场指标', '解析:可测原则是指根据市场调查、专业咨询等途径提供的各个细分市场的特征要素，能够测算出细分市场的客户数量、销售规模、购买潜力等量化指标。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137116897280', '明确基金销售目标客户市场，最需要解决的问题是（）。', '☑分析投资者的需求☐选择基金投资机会☐完善基金产品线☐考核激励基金销售人员', '☑分析投资者的需求', '解析:在确定目标市场与投资者方面，基金销售机构面临的重要问题之一就是分析投资者的真实需求，包括投资者的投资规模、风险偏好、对投资者资金流动性和安全性的要求等。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137116897281', '基金销售人员需由所在机构进行执业注册登记，未经（）聘任，任何人员不得从事基金销售活动。', '☐中国证券投资基金业协会或销售机构☐中国证券投资基金业协会或基金公司☐中国证监会☑基金公司或销售机构', '☑基金公司或销售机构', '解析:从业人员需由所在机构进行执业注册登记，未经基金管理人或者基金销售机构聘任，任何人员不得从事基金销售活动。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137116897282', '关于基金销售机构的准入条件，以下表述错误的是（）。', '☐基金销售机构应当具有健全的治理结构、完善的内部控制和风险管理制度☑基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准☐基金销售机构应当财务状况良好，运作规范稳定☐基金销售机构应当具备与基金销售业务相适应的营业场所、安全防范设施和其他设施', '☑基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '解析:有安全、高效的办理基金发售、申购和赎回等业务的技术设施，且符合中国证监会对基金销售业务信息管理平台的有关要求，基金销售业务的技术系统已与基金管理人、中国证券登记结算公司相应的技术系统进行了联网测试，测试结果符合国家规定的标准。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137116897283', '基金销售机构，是指依法办理（）基金份额的认购、申购和赎回的基金管理人以及取得基金代销业务资格的其他机构。', '☐契约式☐封闭式☐发起式☑开放式', '☑开放式', '解析:基金销售机构，是指依法办理开放式基金份额的认购、申购和赎回的基金管理人以及取得基金代销业务资格的其他机构。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137121091584', '根据《中国证券登记结算有限责任公司证券账户管理规则》的规定，境外投资者不包括（）。', '☐外国的法人、自然人☐台湾地区的法人、自然人☑虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民☐中国香港、澳门特别行政区的法人、自然人', '☑虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '解析:根据《中国证券登记结算有限责任公司证券账户管理规则》的规定，境内投资者是指居住在境内或虽居住在境外但未获得境外所在国家或者地区永久居留签证的中国公民、注册在境内的法人。境外投资者是指外国的法人、自然人，以及中国香港、澳门特别行政区和台湾地区的法人、自然人。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:32', 'superAdmin', '2018-10-11 18:57:32');
INSERT INTO `exam_question_bank` VALUES ('500019137125285888', '关于“基金代销机构”理解正确的是（）。', '☐代理基金资产的清算和结算☑通过销售基金产品赚取佣金☐与商业银行签订产品代销协议☐接受投资人委托设计和管理基金产品', '☑通过销售基金产品赚取佣金', '解析:基金代销机构指与基金公司签订基金产品代销协议，代为销售基金产品，赚取销售佣金的商业机构。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137125285889', '基金销售机构销售基金产品多以4Ps营销组合策略为指导，下列不属于以4Ps为核心的营销组合策略的是（）。', '☐产品策略☑国际化策略☐促销策略☐价格策略', '☑国际化策略', '解析:基金销售机构销售基金产品一般以4Ps营销理论为指导。传统4Ps营销理论是指由于市场需求会受到一些营销因素的影响，企业为获得更多的利润，就需要有效地组合这些营销要素来满足市场的需求。这些要素为产品、价格、渠道、促销。以4Ps为核心的营销组合策略包括：(1)产品策略。(2)分销策略。(3)促销策略。(4)价格策略。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137125285890', '各类私募基金管理人向中国证券投资基金业协会申请登记时，需要报送的基本信息不包括（）。', '☐高级管理人员的基本信息☐主要股东或者合伙人名单☐公司章程或者合伙人协议☑公司内部控制制度', '☑公司内部控制制度', '解析:向基金业协会申请登记，报送以下基本信息：①工商登记和营业执照正副本复印件；②公司章程或者合伙协议；③主要股东或者合伙人名单；④高级管理人员的基本信息；⑤基金业协会规定的其他信息。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137129480192', '关于基金托管人职责终止的情形，以下描述错误的是（）。', '☐依法解散、被依法撤销或者被依法宣告破产☑所托管基金出现违法违规情形☐被依法取消基金托管资格☐被基金份额持有人大会解任', '☑所托管基金出现违法违规情形', '解析:依据《证券投资基金法》的规定，有下列情形之一的，基金托管人职责终止：①被依法取消基金托管资格；②被基金份额持有人大会解任；③依法解散、被依法撤销或者被依法宣告破产；④基金合同约定的其他情形。', '押题说明:一八年三、四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137129480193', '美国对证券投资基金称为（）', '☑共同基金☐单位信托基金☐集合投资基金☐证券投资信托基金', '☑共同基金', '解析:证券投资基金在美国被称为“共同基金”。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137129480194', '狭义的基金监管一般专指()依法对基金市场、基金市场主体及其活动的监督和管理。', '☐基金行业自律组织☑政府基金监管机构☐社会力量☐基金机构内部监督部门', '☑政府基金监管机构', '解析:狭义的基金监管一般专指政府基金监管机构依法对基金市场、基金市场主体及其活动的监督和管理。广义的基金监管是指有法定监管权的政府机构、基金行业自律组织、基金机构内部监督部门以及社会力量对基金市场、基金市场主体及其活动的监督或管理。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137129480195', '政府基金监管的监管时间为()。', '☐市场退出时☐市场进入时☑基金机构从设立直至终止的全过程☐市场活动期间', '☑基金机构从设立直至终止的全过程', '解析:政府基金监管活动贯穿基金机构从设立直至终止的全过程，包括市场进入、市场活动和市场退出的各方面制度，体现为事前监管、事中监管和事后监管的连续活动。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137133674496', '作为实行自律管理的法人，证券交易所（）。', '☐不是市场的管理者，没有监管权限☐负责组织证券交易，没有监管权限☑是市场的管理者，具有法定的监管权限☐是市场的管理者，不受政府监管机构的监管', '☑是市场的管理者，具有法定的监管权限', '解析:证券交易所具有监管者和被监管者的双重身份，一方面，作为证券市场组织者，其为众多证券机构提供集中交易场所，组织证券交易，实行自律管理，是市场的管理者，具有法定的监管权限；另一方面，其作为特殊的市场主体，也要接受政府证券监管机构的监管。', '押题说明:一八年三、四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137133674497', '以下不属于私募基金合格投资者的是（）。', '☐最近三年年均收入60万元的个人☐所持有的金融资产为400万元的个人☑净资产为500万元的机构☐收入不祥，但已投资了其所在公司管理的私募基金的个人', '☑净资产为500万元的机构', '解析:私募基金的合格投资者是指具备相应风险识别能力和风险承担能力，投资于单只私募基金的金额不低于100万元且符合下列相关标准的单位和个人：①净资产不低于1000万元的单位；②金融资产不低于300万元或者最近3年个人年均收入不低于50万元的个人。上述金融资产包括银行存款、股票、债券、基金份额、资产管理计划、银行理财产品、信托计划、保险产品、期货权益等。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137137868800', '关于担任基金托管人应当具备的条件，以下说法错误的是（）。', '☐有符合法定人数要求的具有基金从业资格的专职人员☐有安全高效的清算、交割系统☑有足够的基金销售网点☐有完善的内部稽核监控制度和风险控制制度', '☑有足够的基金销售网点', '解析:担任基金托管人，应当具备下列条件：①净资产和风险控制指标符合有关规定；②设有专门的基金托管部门；③取得基金从业资格的专职人员达到法定人数；④有安全保管基金财产的条件；⑤有安全高效的清算、交割系统；⑥有符合要求的营业场所、安全防范设施和与基金托管业务有关的其他设施；⑦有完善的内部稽核监控制度和风险控制制度；⑧法律、行政法规规定的和经国务院批准的中国证监会、中国银监会规定的其他条件。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137137868801', '基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报()备案。', '☑中国证监会☐中国银监会☐中国证券业协会☐中国基金业协会', '☑中国证监会', '解析:基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报中国证监会备案。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137142063104', '以下不属于企业风险管理基本框架内容的是（）。', '☑资产负债☐目标设定☐内部环境☐风险应对与评估', '☑资产负债', '解析:企业风险管理基本框架包括八个方面内容：内部环境、目标设定、事项识别、风险评估、风险应对、控制活动、信息与沟通、行为监控。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137142063105', '关于基金管理人内部控制，以下说法错误的是（）。', '☐基金管理人严格遵守《证券投资基金管理公司内部控制指导意见》☐基金管理人内部控制制度由内部控制大纲、基本管理制度、部门业务规章等部分组成☑基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任☐基金管理人内部控制应充分考虑其内外环境因素和自身特点', '☑基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '解析:“基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任”干扰项，根本不存在。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137142063106', '保本比例是到期时投资者可获得的本金保障比率。常见的保本比例为（）。', '☑80％-100％☐90％-100％☐50％-80％☐60％-80％', '☑80％-100％', '解析:保本比例是到期时投资者可获得的本金保障比率。常见的保本比例为80％-100％。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137146257408', '关于LOF和ETF的特征，以下描述错误的是（）', '☐LOF和ETF都具备开放式基金可以申购、赎回和场内交易的特点☐ETF与投资者交换的是基金份额与一篮子股票☑LOF和ETF通常为主动管理型基金☐LOF的申购和赎回只能是基金份额与现金对价', '☑LOF和ETF通常为主动管理型基金', '解析:LOF（开放基金）与ETF区别：①申购、赎回的标的不同：ETF与投资者交换的是基金份额与一篮子证券或商品，LOF的申购、赎回是基金份额与现金的对价；②申购、赎回的场所不同：ETF的申购、赎回通过交易所进行；LOF的申购、赎回既可以在代销网点进行，也可以在交易所进行；③对申购、赎回限制不同：只有资金在一定规模以上的投资者（基金份额通常要求30万份以上）才能参与ETF的申购、赎回交易；LOF在申购、赎回上没有特别要求；④基金投资策略不同：ETF通常采用完全被动式管理方法；LOF可以是指数型基金，也可以是主动管理型基金。', '押题说明:一八年六月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137146257409', '以下关于ETF和LOF的表述，错误的是（）。', '☐对申购和赎回的限制不同☑二级市场的净值报价频率相同☐申购、赎回的场所不同☐申购、赎回的标的不同', '☑二级市场的净值报价频率相同', '解析:LOF和ETF都具备开放式基金可以申购、赎回和场内交易的特点，但两者存在本质区别，主要表现在：①申购、赎回的标的不同；②申购、赎回的场所不同；③对申购、赎回限制不同；④基金投资策略不同；⑤在二级市场的净值报价上，ETF每15秒提供一个基金参考净值报价；而LOF的净值报价频率要比ETF低，通常1天只提供1次或几次基金净值报价。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137146257410', '投资者可通过ETF进行套利交易，这主要是由于ETF（）特点。', '☑实行一级市场与二级市场并存的交易制度☐独特的实物申购、赎回机制☐被动操作指数基金☐只能通过交易所进行交易', '☑实行一级市场与二级市场并存的交易制度', '解析:ETF的独特之处在于实行一级市场与二级市场交易同步进行的制度安排，因此，投资者可以在ETF二级市场交易价格与基金份额净值两者之间存在差价时进行套利交易。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137150451712', '以下关于上市开放式基金（LOF）的表述，错误的是（）。', '☐可以在场内进行申购赎回☐可以在场外市场进行申购赎回☑不可以跨市场转托管☐可以在场内进行交易', '☑不可以跨市场转托管', '解析:LOF所具有的转托管机制与可以在交易所进行申购、赎回的制度安排，使LOF不会出现封闭式基金的大幅折价交易现象。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137150451713', '关于基金运作方式，以下表述正确的是（）。', '☐封闭式基金组合运作的流动性相比开放式基金要高一些☐封闭式基金主要通过柜台交易市场进行交易☑开放式基金主要在基金的直销和代销网点申购和赎回☐ETF既可以在交易所上市交易，也可以在银行间交易', '☑开放式基金主要在基金的直销和代销网点申购和赎回', '解析:开放式基金必须保留一定的现金资产，并高度重视基金资产的流动性；封闭式基金份额固定，在完成募集后，基金份额在证券交易所上市交易；ETF基金，是一种在交易所上市交易的、基金份额可变的一种开放式基金。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137150451714', '下列关于我国开放式基金赎回的说法中，错误的是（）。', '☐采取份额赎回的方式☐T日的赎回申请通常在T+1日办理登记☐采取未知价法☑必须以金额赎回方式进行', '☑必须以金额赎回方式进行', '解析:我国开放式基金都采用“金额申购、份额赎回”原则。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137150451715', '关于公募基金合同的成立与生效，下列表述正确的是（）。', '☐合同自投资交纳认购的基金份额的款项时成立并生效☑合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效☐合同自完成基金备案手续后成立并生效☐合同自签署之日成立并生效', '☑合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '解析:投资者交纳认购的基金份额的款项时，基金合同成立；自中国证监会书面确认之日起，基金备案手续办理完毕，基金合同生效。基金管理人应当在收到中国证监会确认文件的次日予以公告。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137154646016', '关于基金合同生效条件的表述，下列选项错误的是（）。', '☐开放式基金募集份额总额不少于2亿份☐开放式基金的基金份额持有人的人数不少于200人☑封闭式基金募集份额总额不少于2亿份☐封闭式基金的基金份额持有人人数达到200人以上', '☑封闭式基金募集份额总额不少于2亿份', '解析:基金的合同生效，基金募集期限届满，封闭式基金需满足募集基金份额总额达到核准规模的80%以上，并且基金份额持有人人数达到200人以上。开放式基金需满足募集份额总额不少于2亿份，基金募集金额不少于2亿元人民币，基金份额持有人的人数不少于200人。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137154646017', '关于开放式基金申购、赎回的原则，下列说法正确的是（）。', '☐基金管理人可以在基金合同约定之外的日期或者时间办理基金份额申购、赎回或者转换☐申购赎回均采用现金方式☐采用已知价原则☑采用金额申购、份额赎回', '☑采用金额申购、份额赎回', '解析:开放式基金是以金额申购，份额赎回。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137158840320', '我国基金管理人进行基金募集，必须依据（）的有关规定，向中国证监会提交相关文件。', '☐《证券法》☐《开放式证券投资基金试点办法》☐《证券投资基金销售管理办法》☑《证券投资基金法》', '☑《证券投资基金法》', '解析:我国基金管理人进行基金募集，必须依据《证券投资基金法》的有关规定，向中国证监会提交相关文件。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137158840321', '开放式基金连续发生巨额赎回时，已经接受的赎回申请可以延缓支付赎回款项，但延缓期限不得超过（）个工作日。', '☑20☐30☐10☐5', '☑20', '解析:已经接受的赎回申请可以延缓支付赎回款项，但不得超过正常支付时间20个工作日，并应当在至少一种中国证监会指定的信息披露媒体公告。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137158840322', 'ETF与LOF在申购、赎回机制上存在区别，主要体现在（）。I.投资人用于申购赎回的对价不同；II.投资人办理申购赎回的场所不同；III.对投资人申购、赎回的规模限制不同；IV.投资人适用的费率不同', '☐I☐I、II☐I、II、III、IV☑I、II、III', '☑I、II、III', '解析:LOF与ETF都具备开放式基金可以申购、赎回和场内交易的特点，但两者存在本质区别，主要表现在：(1)申购和赎回的标的不同。(2)申购和赎回的场所不同。(3)对申购和赎回限制不同。(4)在二级市场的净值报价上，ETF每15秒提供一个基金参考净值报价；而LOF的净值报价频率要比ETF低，通常每1天只提供1次或几次基金净值报价。(5)基金投资策略不同。', '押题说明:一八年四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137158840323', '封闭式基金的合同生效的条件之一是封闭式基金募集期限届满，基金份额持有人人数达到（）人以上。', '☐100☐50☐300☑200', '☑200', '解析:基金募集期限届满，封闭式基金需满足募集基金份额总额达到核准规模的80%以上，并且基金份额持有人人数达到200人以上。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137158840324', '基金份额持有人名册的维护工作是由（）负责。', '☐基金托管人☐律师事务所☐会计师事务所☑基金注册登记机构', '☑基金注册登记机构', '解析:开放式基金份额的登记，是指基金注册登记机构通过设立和维护基金份额持有人名册，确认基金份额持有人持有基金份额的事实的行为。因此是注册登记机构职责。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137163034624', '关于基金代销机构对基金管理人进行审慎调查的内容不包括基金管理人的（）。', '☑股东情况☐经营管理能力☐诚信状况☐内部控制情况', '☑股东情况', '解析:基金代销机构通过对基金管理人进行审慎调查，了解基金管理人的诚信状况、经营管理能力、投资管理能力、产品设计能力和内部控制情况。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137163034625', 'A银行制定的基金销售适用性管理制度明确了基金产品风险评价内容，关于此项内容，以下表述正确的是（）。', '☐A银行进行产品风险评价时，无需依据基金净值的历史波动程度☐A银行基金产品风险只能包括三个等级：低风险等级，中风险等级，高风险等级，不能在这三个等级上细分☑A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供☐A银行进行产品风险评价时，必须依据基金经理的学历水平', '☑A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '解析:对基金产品的风险评价，可以由基金销售机构的特定部门完成，也可以由第三方的基金评级与评价机构提供。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137163034626', '电视、电影、互联网资料、公共网站链接形式的宣传推介材料应当包括为时至少（）的影像显示，提示投资人注意风险并参考该基金的销售文件。', '☑5秒钟☐1分钟☐10秒钟☐30秒钟', '☑5秒钟', '解析:电视、电影、互联网资料、公共网站链接形式的宣传推介材料应当包括为时至少5秒钟的影像显示，提示投资人注意风险并参考该基金的销售文件。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137163034627', '王先生全职受聘于某商业银行，从事基金销售业务，王先生的执业注册登记机构应为（）', '☐中国银行业监督管理委员会☑聘用王先生的商业银行☐中国证券登记结算有限责任公司☐中国证券投资基金业协会', '☑聘用王先生的商业银行', '解析:证券公司总部及营业网点，商业银行总行、各级分行及营业网点，专业基金销售机构和证券投资咨询机构总部及营业网点从事基金宣传推介、基金理财业务咨询等活动的人员应取得基金销售业务资格。上述从业人员需由所在机构进行执业注册登记，未经基金管理人或者基金销售机构聘任，任何人员不得从事基金销售活动。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137167228928', '以下因素中，和基金产品风险评价无关的是（）。', '☐基金过往业绩优劣☑基金销售机构数额☐基金历史规模大小☐基金持仓比例高低', '☑基金销售机构数额', '解析:基金产品风险评价应当至少依据以下四个因素：一是基金招募说明书所明示的投资方向、投资范围和投资比例，二是基金的历史规模和持仓比例，三是基金的过往业绩及基金净值的历史波动程度，四是基金成立以来有无违规行为发生。基金销售机构所使用的基金产品风险评价方法及其说明，应当通过适当途径向基金投资人公开。基金产品风险评价的结果应当定期更新，过往的评价结果应当作为历史记录保存。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137167228929', '基金的宣传推介应当突出（）。', '☐“尽享牛市”☐“有保障、高收益”☐“业绩稳健”☑“投资风险”', '☑“投资风险”', '解析:基金宣传推介材料应当含有明确、醒目的风险提示和警示性文字，以提醒投资人注意投资风险，仔细阅读基金合同和基金招募说明书，了解基金的具体情况。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137167228930', '基金销售费用不包括（）。', '☑交易费☐认购费☐销售服务费☐申购费', '☑交易费', '解析:基金销售费用包括基金的申购（认购）费、赎回费和销售服务费。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137167228931', '基金销售机构向基金管理人收取的客户维护费的依据是（）。', '☐基金销售的规模☐销售机构的销售成本☐销售机构的客户数量☑销售基金的保有量', '☑销售基金的保有量', '解析:基金管理人与基金销售机构在销售协议约定依据销售机构销售基金的保有量提取一定比例的客户维护费。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137167228932', '某基金销售机构在销售货币基金的过程中，在官方网站及相关互联网资料中存在“预期年化总收益10%”、“欲购从速”、“100%有保证”等不当用语。被监管机构采取行政监管措施，依据是（）。I.基金宣传推介材料不得违规承诺收益或者承担损失；II.不得预测所推介基金的未来收益III.基金宣传推介材料不得有片面强调集中营销时间限制的表述IV.宣传货币市场基金不得采用年化收益', '☐I、II、IV☑I、II、III☐II、III、IV☐I、III、IV', '☑I、II、III', '解析:此题考查宣传推介材料的禁止性规定，但题干中的宣传货币市场基金不得使用年化收益是没有的。', '押题说明:一八年三月、五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137171423232', '关于专业投资者和普通投资者，以下描述正确的是（）。', '☐相对于普通投资者，专业投资者的风险识别和承受能力更弱☐专业投资者是大的机构，在基金经营机构享有不同于普通投资者的优先服务☑专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务☐专业投资者是在单个行业具有较强投资能力的投资者，普通投资者在多个行业都有较强投资能力的投资者', '☑专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '解析:专业投资者在多个行业都有较强投资能力的投资者；专业投资者并不全是大的机构，也有自然人；相对于普通投资者，专业投资者的风险识别和承受能力更强。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137175617536', '基金管理人办理基金备案手续时，需要报送的资料，不包括（）。', '☑基金代销协议☐公司章程或者合伙协议☐基金合同、招募说明书☐基金主要投资方向和类别', '☑基金代销协议', '解析:办理基金备案手续，报送以下基本信息：①主要投资方向及根据主要投资方向注明的基金类别。②基金合同、公司章程或者合伙协议。资金募集过程中向投资者提供基金招募说明书的，应当报送基金招募说明书。以公司、合伙等企业形式设立的私募基金，还应当报送工商登记和营业执照正副本复印件。③采取委托管理方式的，应当报送委托管理协议。委托托管机构托管基金财产的，还应当报送托管协议。④基金业协会规定的其他信息。', '押题说明:一八年四月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137175617537', '在进行基金产品风险评价时，应当依据的因素不包括（）。', '☐基金招募说明书所明示的投资方向、投资范围和投资比例☐基金的历史规模和持仓比例☑基金托管人的资本金规模☐基金的过往业绩及基金净值的历史波动程度', '☑基金托管人的资本金规模', '解析:基金产品风险评价应当至少依据以下四个因素：①基金招募说明书所明示的投资方向、投资范围和投资比例；②基金的历史规模和持仓比例；③基金的过往业绩及基金净值的历史波动程度；④基金成立以来有无违规行为发生。同时综合考虑流动性、到期时限、杠杆情况、结构复杂性、投资最低金额、募集方式等因素。', '押题说明:一八年六月试题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137179811840', '基金销售机构每半年开展（）投资者适当性管理自查。', '☐五次☐三次☑一次☐二次', '☑一次', '解析:基金销售机构每半年开展一次投资者适当性管理自查。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137179811841', '关于基金客户投诉的处理体系，以下说法错误的是（）。', '☑受理客户投诉，确有必要的情况下对投诉电话进行录音☐需公布电话、邮箱投诉处理流程☐应设立独立的投诉受理与处理部门☐应不断总结经验、防范风险，完善内控制度', '☑受理客户投诉，确有必要的情况下对投诉电话进行录音', '解析:基金销售机构应建立完备的客户投诉处理体系，具体包括：设立独立的客户投诉受理和处理协调部门或者岗位；向社会公布受理客户投诉的电话、信箱地址及投诉处理规则；耐心倾听投资者的意见、建议和要求，准确记录客户投诉的内容，所有客户投诉应当保留完整记录并存档，投诉电话应当录音；评估客户投诉风险，采取适当措施，及时妥善处理客户投诉。', '押题说明:一八年三、四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137179811842', '基金客户服务的特点不包括（）。', '☐规范性☐专业性☑一次性☐时效性', '☑一次性', '解析:基金客户服务特定为：专业性、规范性、持续性、时效性', '押题说明:一八年三、四月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137184006144', '下列属于基金客户售前服务的是（）。Ⅰ介绍证券市场基础知识Ⅱ协助客户完成风险承受能力测试并细致解释测试结果Ⅲ提醒客户及时核对交易确认Ⅳ介绍基金管理人投资运作情况', '☐Ⅰ、Ⅱ、Ⅲ☐Ⅰ、Ⅱ☑Ⅰ、Ⅳ☐Ⅲ、Ⅳ', '☑Ⅰ、Ⅳ', '解析:基金客户服务的售前服务是指在开始基金投资操作前为客户提供的各项服务。主要包括：介绍证券市场基础知识、基金基础知识，普及基金相关法律知识；介绍基金管理人投资运作情况，让客户充分了解基金投资的特点；深入调查分析投资者信息，开展投资者风险教育。', '押题说明:一八年四月押题。', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137184006145', '基金客户服务的原则包括()。Ⅰ投资者利益优先原则Ⅱ安全第一原则Ⅲ专业规范原则Ⅳ依法监管原则', '☐Ⅱ、Ⅲ、Ⅳ☑Ⅰ、Ⅱ、Ⅲ☐Ⅰ、Ⅱ、Ⅳ☐Ⅰ、Ⅱ、Ⅲ、Ⅳ', '☑Ⅰ、Ⅱ、Ⅲ', '解析:基金客户服务的原则包括投资者利益优先原则、有效沟通原则、安全第一原则、专业规范原则和适当性管理原则。', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');
INSERT INTO `exam_question_bank` VALUES ('500019137184006146', '基金销售机构应建立严格的基金份额持有人信息管理制度和保密制度，及时维护，更新基金份额持有人的信息，此处体现的基金客户服务的原则是（）。', '☐客户至上☑安全第一☐专业规范☐有效沟通', '☑安全第一', '解析:安全第一原则：基金投资涉及投资者的身份、地位以及财富等个人信息，基金销售机构应当建立严格的基金份额持有人信息管理制度和保密制度，及时维护更新份额持有人的信息。基金份额持有人的信息应严格保密，防范投资人资料被不当运用', '押题说明:一八年五月押题', '500019134189273088', 'A', '1', '1', '1', '00000000000', 'superAdmin', '2018-10-11 18:57:33', 'superAdmin', '2018-10-11 18:57:33');

-- ----------------------------
-- Table structure for exam_question_bank_answer
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_answer`;
CREATE TABLE `exam_question_bank_answer` (
  `id` varchar(32) NOT NULL DEFAULT '' COMMENT 'pk',
  `question_id` varchar(32) NOT NULL COMMENT '题目ID',
  `answer` varchar(500) NOT NULL COMMENT '答案',
  `isAnswer` tinyint(1) unsigned zerofill NOT NULL COMMENT '是否正确答案',
  `question_bank_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题库ID',
  `sort` int(1) NOT NULL COMMENT '排序',
  `answerNo` varchar(1) NOT NULL DEFAULT '' COMMENT '答案号（ABCDEFGHI）',
  PRIMARY KEY (`id`),
  KEY `ind_q_id` (`question_id`) USING BTREE,
  KEY `index_qb_id` (`question_bank_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='答案';

-- ----------------------------
-- Records of exam_question_bank_answer
-- ----------------------------
INSERT INTO `exam_question_bank_answer` VALUES ('500019137347584000', '500019137033011200', 'I、II', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137347584001', '500019137033011200', 'I、II、III', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137347584002', '500019137033011200', 'II、III', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137347584003', '500019137033011200', 'I、III', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137448247296', '500019137037205504', '专业审慎', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137448247297', '500019137037205504', '诚实守信', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137448247298', '500019137037205504', '客户至上', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137448247299', '500019137037205504', '忠诚尽责', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137523744768', '500019137041399808', '该基金经理的行为目的是为了所管理的基金获益，不违反职业道德要求', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137523744769', '500019137041399808', '该行为有误导市场参与者的意图', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137523744770', '500019137041399808', '该基金经理实施了不当影响证券价格的行为', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137523744771', '500019137041399808', '该行为属于基于信息的操纵市场行为', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137632796672', '500019137045594112', 'I、III、IV', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137632796673', '500019137045594112', 'II、III、IV', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137632796674', '500019137045594112', 'I、II、III', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137632796675', '500019137045594112', 'I、II、IV', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137699905536', '500019137049788416', '根据客观的研究成果作出基金投资决策', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137699905537', '500019137049788416', '根据基金管理人股东的要求选择投资标的', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137699905538', '500019137049788416', '根据持有基金份额最多的持有人的要求配置基金资产', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137699905539', '500019137049788416', '根据市场传闻作出基金投资决策', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137754431488', '500019137049788417', '操纵市场', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137754431489', '500019137049788417', '正当交易', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137754431490', '500019137049788417', '不正当交易', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137754431491', '500019137049788417', '内幕交易', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137813151744', '500019137049788418', '调整职业关系', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137813151745', '500019137049788418', '促进基金管理人构建职业体系', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137813151746', '500019137049788418', '防范基金职业风险', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137813151747', '500019137049788418', '优化基金管理人内部结构', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137859289088', '500019137053982720', '信息对证券价格的影响是明确的', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137859289089', '500019137053982720', '信息是可以利用公开资料通过一定的研究方法得出的', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137859289090', '500019137053982720', '信息的来源是可靠的', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137859289091', '500019137053982720', '信息是非公开的，即未在证券市场上披露', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137905426432', '500019137053982721', '投资人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137905426433', '500019137053982721', '基金监督', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137905426434', '500019137053982721', '职业', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137905426435', '500019137053982721', '社会关系', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137968340992', '500019137058177024', '与一般社会道德、职业道德没有任何关系', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137968340993', '500019137058177024', '基于基金行业以及基金从业人员所承担的特定的职业义务和责任，在长期的基金职业实践中所形成的执业行为规范。', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137968340994', '500019137058177024', '是一般社会道德、职业道德基本规范在基金行业的具体化', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019137968340995', '500019137058177024', '是基金从业人员职业道德的简称', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138014478336', '500019137058177025', 'I、III', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138014478337', '500019137058177025', 'I、II、III', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138014478338', '500019137058177025', 'II、III', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138014478339', '500019137058177025', 'I、II', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138069004288', '500019137058177026', '能够杜绝信息滥用', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138069004289', '500019137058177026', '有利于投资人取得良好的收益', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138069004290', '500019137058177026', '有利于投资人参与基金投资的具体决策', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138069004291', '500019137058177026', '有利于投资者的价值判断', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138115141632', '500019137062371328', '交易对手方', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138115141633', '500019137062371328', '基金托管人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138115141634', '500019137062371328', '基金销售机构', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138115141635', '500019137062371328', '证券交易所、证券登记结算机构', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138161278976', '500019137062371329', '基金管理人应当在每年结束之日起90日内，编制完成基金年度报告', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138161278977', '500019137062371329', '基金年度报告是基金存续期信息披露中信息量最大的文件', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138161278978', '500019137062371329', '年度报告正文必须登载在指定报刊上', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138161278979', '500019137062371329', '基金年度报告的财务会计报告应当经过审计', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138215804928', '500019137070759936', '基金收益的保障措施', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138215804929', '500019137070759936', '基金收益的分配原则', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138215804930', '500019137070759936', '基金财产的投资方向', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138215804931', '500019137070759936', '基金财产的投资限制', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138308079616', '500019137070759937', '代表基金份额10%以上的基金份额持有人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138308079617', '500019137070759937', '基金管理人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138308079618', '500019137070759937', '基金监管机构', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138308079619', '500019137070759937', '基金托管人', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138396160000', '500019137070759938', '必须，必须', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138396160001', '500019137070759938', '无须，无须', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138396160002', '500019137070759938', '必须，无须', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138396160003', '500019137070759938', '无须，必须', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138471657472', '500019137074954240', '封闭式基金主要在基金的直销和代销网点申购和赎回', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138471657473', '500019137074954240', '不同基金类别的管理费和托管费水平存在差异', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138471657474', '500019137074954240', '封闭式基金主要通过交易所进行交易', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138471657475', '500019137074954240', '不同开放式基金的申购和赎回费率可能不同', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138597486592', '500019137074954241', '0.005', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138597486593', '500019137074954241', '0.0025', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138597486594', '500019137074954241', '0.004', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138597486595', '500019137074954241', '0.002', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138652012544', '500019137074954242', '交易型开放式指数基金', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138652012545', '500019137074954242', '开放式基金', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138652012546', '500019137074954242', '封闭式基金', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138652012547', '500019137074954242', '上市开放式基金', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138706538496', '500019137079148544', '基金管理人和托管人之间的相互监督和核查', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138706538497', '500019137079148544', '基金托管人和基金投资者之间的相互监督和核查', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138706538498', '500019137079148544', '基金份额持有人可申请赎回持有的基金份额', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138706538499', '500019137079148544', '基金持有人大会的召集、仪事及表决的程序和规则', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138748481536', '500019137079148545', '每日收盘后15分钟', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138748481537', '500019137079148545', '每日开市前', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138748481538', '500019137079148545', '每日开市后', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138748481539', '500019137079148545', '每日收盘前15分钟', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138798813184', '500019137079148546', '基金合同摘要', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138798813185', '500019137079148546', '基金财务状况', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138798813186', '500019137079148546', '基金募集情况与上市交易安排', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138798813187', '500019137079148546', '基金托管人报告', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138857533440', '500019137083342848', '关键性', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138857533441', '500019137083342848', '专业性', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138857533442', '500019137083342848', '独立性', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138857533443', '500019137083342848', '协调性', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138895282176', '500019137083342849', '反洗钱合规性风险', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138895282177', '500019137083342849', '销售合规性风险', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138895282178', '500019137083342849', '信息披露合规性风险', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138895282179', '500019137083342849', '投资合规性风险', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138937225216', '500019137083342850', '合规与风险管理委员会', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138937225217', '500019137083342850', '风险管理部', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138937225218', '500019137083342850', '合规与风险控制部', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138937225219', '500019137083342850', '合规管理部', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138983362560', '500019137087537152', '检查并对违规的基金经理限制其投资权限', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138983362561', '500019137087537152', '检查并提出处理建议', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138983362562', '500019137087537152', '检查并在发生风险的情况下代替业务人员进行操作', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019138983362563', '500019137087537152', '检查并对违反公司合规制度的人员进行处罚', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139021111296', '500019137087537153', '机制独立性', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139021111297', '500019137087537153', '部门独立性', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139021111298', '500019137087537153', '问责独立性', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139021111299', '500019137087537153', '产品独立性', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139075637248', '500019137087537154', 'I、II、IV', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139075637249', '500019137087537154', 'I、III、IV', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139075637250', '500019137087537154', 'I、II、III', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139075637251', '500019137087537154', 'II、III、IV', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139130163200', '500019137087537155', '时序性原则', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139130163201', '500019137087537155', '关联性原则', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139130163202', '500019137087537155', '独立性原则', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139130163203', '500019137087537155', '公平性原则', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139176300544', '500019137091731456', '独立董事', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139176300545', '500019137091731456', '董事会', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139176300546', '500019137091731456', '监事会', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139176300547', '500019137091731456', '股东会', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139230826496', '500019137091731457', '负责对公司运作的整体风险进行控制', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139230826497', '500019137091731457', '负责基金投资策略、资产分配等重大事项', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139230826498', '500019137091731457', '审定公司内部控制制度并监督执行的有效性', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139230826499', '500019137091731457', '听取基金投资运作报告和评估基金资产运作风险并做出决定', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139289546752', '500019137091731458', 'I、II', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139289546753', '500019137091731458', 'II、III', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139289546754', '500019137091731458', 'I、II、III', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139289546755', '500019137091731458', 'II', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139348267008', '500019137091731459', '督察长就内部控制制度的执行情况进行检查、评价', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139348267009', '500019137091731459', '督察长可对内部控制制度执行情况提出建议', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139348267010', '500019137091731459', '督察长应撰写报告，反映内部控制制度执行情况', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139352461312', '500019137091731459', '督察长在日常工作中调阅公司文档，须董事会单独授权', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139419570176', '500019137095925760', '四分之一以上', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139419570177', '500019137095925760', '三分之二以上', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139419570178', '500019137095925760', '三分之一以上', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139419570179', '500019137095925760', '全体', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139474096128', '500019137095925761', '运营估值委员会', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139474096129', '500019137095925761', '产品审批委员会', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139474096130', '500019137095925761', '投资决策委员会', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139474096131', '500019137095925761', '风险控制委员会', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139545399296', '500019137095925762', '业务持续风险', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139545399297', '500019137095925762', '业务风险', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139545399298', '500019137095925762', '操作风险', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139545399299', '500019137095925762', '投资风险', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139599925248', '500019137100120064', '经营管理权', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139599925249', '500019137100120064', '收益分配权', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139599925250', '500019137100120064', '知情权', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139599925251', '500019137100120064', '表决权', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139671228416', '500019137104314368', '基金持有人是基金投资的受益人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139671228417', '500019137104314368', '基金持有人是基金的出资人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139671228418', '500019137104314368', '基金持有人是基金资产的所有者', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139671228419', '500019137104314368', '基金持有人是基金的管理人', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139717365760', '500019137104314369', '查阅基金财产管理业务活动的公开披露资料', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139717365761', '500019137104314369', '按规定要求召开基金份额持有人大会', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139717365762', '500019137104314369', '分享基金投资收益', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139717365763', '500019137104314369', '确定基金收益分配方案', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139822223360', '500019137104314370', '信息披露程度不同：基金管理人必须定期向投资者公布基金的投资运作情况，银行则不需要这样做', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139822223361', '500019137104314370', '收益与风险特性不同：基金收益具有一定的波动性；银行存款利率相对固', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139822223362', '500019137104314370', '目标客户不同：银行储蓄存款的目标客户是保守型客户；基金目标客户是激进型客户', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139822223363', '500019137104314370', '性质不同：基金是一种受益凭证；银行储蓄是一种信用凭证', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139868360704', '500019137104314371', '收益都具有不确定性', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139868360705', '500019137104314371', '均为直接投资工具', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139868360706', '500019137104314371', '都是所有权凭证', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139868360707', '500019137104314371', '反映的都是信托关系', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139939663872', '500019137108508672', '投资主体不同', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139939663873', '500019137108508672', '投资收益和风险大小不同', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139939663874', '500019137108508672', '反映的经济关系不同', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139939663875', '500019137108508672', '所筹集资金的投向不同', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139981606912', '500019137108508673', '市场失灵', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139981606913', '500019137108508673', '信心崩溃', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139981606914', '500019137108508673', '金融危机', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019139981606915', '500019137108508673', '整体系统', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140031938560', '500019137108508674', '100万', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140031938561', '500019137108508674', '500万', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140031938562', '500019137108508674', '600万', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140031938563', '500019137108508674', '300万', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140078075904', '500019137108508675', '监督机构', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140078075905', '500019137108508675', '市场参与者', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140078075906', '500019137108508675', '金融工具', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140078075907', '500019137108508675', '金融交易的组织方式', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140124213248', '500019137108508676', '细分市场具有足够的业务量', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140124213249', '500019137108508676', '基金产品的可投资性', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140124213250', '500019137108508676', '基金投资的风险管理能力', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140124213251', '500019137108508676', '基金投资获取的利润', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140178739200', '500019137112702976', '基金招募说明书所明示的投资方向、投资范围和投资比例', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140178739201', '500019137112702976', '基金的过往业绩及基金净值的历史波动程度', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140178739202', '500019137112702976', '基金托管人的资本规模', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140178739203', '500019137112702976', '基金的历史规模和持仓比例', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140237459456', '500019137112702977', '量化细分市场指标', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140237459457', '500019137112702977', '量化基金销售考核指标', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140237459458', '500019137112702977', '测算基金投资的收益', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140237459459', '500019137112702977', '测算基金投资的风险', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140283596800', '500019137116897280', '分析投资者的需求', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140283596801', '500019137116897280', '选择基金投资机会', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140283596802', '500019137116897280', '完善基金产品线', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140283596803', '500019137116897280', '考核激励基金销售人员', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140325539840', '500019137116897281', '中国证券投资基金业协会或销售机构', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140325539841', '500019137116897281', '中国证券投资基金业协会或基金公司', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140325539842', '500019137116897281', '中国证监会', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140325539843', '500019137116897281', '基金公司或销售机构', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140375871488', '500019137116897282', '基金销售机构应当具有健全的治理结构、完善的内部控制和风险管理制度', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140375871489', '500019137116897282', '基金销售机构的基金销售业务技术系统应当与证券交易所相应的技术系统进行联网测试，测试结果符合国家规定的标准', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140375871490', '500019137116897282', '基金销售机构应当财务状况良好，运作规范稳定', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140375871491', '500019137116897282', '基金销售机构应当具备与基金销售业务相适应的营业场所、安全防范设施和其他设施', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140430397440', '500019137116897283', '契约式', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140430397441', '500019137116897283', '封闭式', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140430397442', '500019137116897283', '发起式', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140430397443', '500019137116897283', '开放式', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140480729088', '500019137121091584', '外国的法人、自然人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140480729089', '500019137121091584', '台湾地区的法人、自然人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140480729090', '500019137121091584', '虽未获得境外所在国家或者地区永久居留签证但长期居住在境外的中国公民', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140480729091', '500019137121091584', '中国香港、澳门特别行政区的法人、自然人', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140526866432', '500019137125285888', '代理基金资产的清算和结算', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140526866433', '500019137125285888', '通过销售基金产品赚取佣金', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140526866434', '500019137125285888', '与商业银行签订产品代销协议', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140526866435', '500019137125285888', '接受投资人委托设计和管理基金产品', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140581392384', '500019137125285889', '产品策略', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140585586688', '500019137125285889', '国际化策略', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140585586689', '500019137125285889', '促销策略', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140585586690', '500019137125285889', '价格策略', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140623335424', '500019137125285890', '高级管理人员的基本信息', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140623335425', '500019137125285890', '主要股东或者合伙人名单', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140623335426', '500019137125285890', '公司章程或者合伙人协议', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140623335427', '500019137125285890', '公司内部控制制度', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140661084160', '500019137129480192', '依法解散、被依法撤销或者被依法宣告破产', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140661084161', '500019137129480192', '所托管基金出现违法违规情形', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140661084162', '500019137129480192', '被依法取消基金托管资格', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140661084163', '500019137129480192', '被基金份额持有人大会解任', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140715610112', '500019137129480193', '共同基金', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140715610113', '500019137129480193', '单位信托基金', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140715610114', '500019137129480193', '集合投资基金', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140715610115', '500019137129480193', '证券投资信托基金', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140757553152', '500019137129480194', '基金行业自律组织', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140757553153', '500019137129480194', '政府基金监管机构', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140757553154', '500019137129480194', '社会力量', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140757553155', '500019137129480194', '基金机构内部监督部门', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140786913280', '500019137129480195', '市场退出时', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140786913281', '500019137129480195', '市场进入时', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140786913282', '500019137129480195', '基金机构从设立直至终止的全过程', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140786913283', '500019137129480195', '市场活动期间', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140837244928', '500019137133674496', '不是市场的管理者，没有监管权限', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140837244929', '500019137133674496', '负责组织证券交易，没有监管权限', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140837244930', '500019137133674496', '是市场的管理者，具有法定的监管权限', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140837244931', '500019137133674496', '是市场的管理者，不受政府监管机构的监管', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140874993664', '500019137133674497', '最近三年年均收入60万元的个人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140874993665', '500019137133674497', '所持有的金融资产为400万元的个人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140874993666', '500019137133674497', '净资产为500万元的机构', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140874993667', '500019137133674497', '收入不祥，但已投资了其所在公司管理的私募基金的个人', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140916936704', '500019137137868800', '有符合法定人数要求的具有基金从业资格的专职人员', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140916936705', '500019137137868800', '有安全高效的清算、交割系统', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140916936706', '500019137137868800', '有足够的基金销售网点', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140916936707', '500019137137868800', '有完善的内部稽核监控制度和风险控制制度', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140967268352', '500019137137868801', '中国证监会', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140967268353', '500019137137868801', '中国银监会', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140967268354', '500019137137868801', '中国证券业协会', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019140967268355', '500019137137868801', '中国基金业协会', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141013405696', '500019137142063104', '资产负债', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141013405697', '500019137142063104', '目标设定', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141013405698', '500019137142063104', '内部环境', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141013405699', '500019137142063104', '风险应对与评估', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141063737344', '500019137142063105', '基金管理人严格遵守《证券投资基金管理公司内部控制指导意见》', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141063737345', '500019137142063105', '基金管理人内部控制制度由内部控制大纲、基本管理制度、部门业务规章等部分组成', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141063737346', '500019137142063105', '基金管理人经营层对公司建立内部控制系统和维持其有效性承担最终责任', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141063737347', '500019137142063105', '基金管理人内部控制应充分考虑其内外环境因素和自身特点', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141109874688', '500019137142063106', '80％-100％', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141109874689', '500019137142063106', '90％-100％', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141109874690', '500019137142063106', '50％-80％', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141109874691', '500019137142063106', '60％-80％', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141151817728', '500019137146257408', 'LOF和ETF都具备开放式基金可以申购、赎回和场内交易的特点', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141151817729', '500019137146257408', 'ETF与投资者交换的是基金份额与一篮子股票', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141151817730', '500019137146257408', 'LOF和ETF通常为主动管理型基金', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141151817731', '500019137146257408', 'LOF的申购和赎回只能是基金份额与现金对价', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141206343680', '500019137146257409', '对申购和赎回的限制不同', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141206343681', '500019137146257409', '二级市场的净值报价频率相同', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141206343682', '500019137146257409', '申购、赎回的场所不同', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141206343683', '500019137146257409', '申购、赎回的标的不同', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141256675328', '500019137146257410', '实行一级市场与二级市场并存的交易制度', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141256675329', '500019137146257410', '独特的实物申购、赎回机制', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141256675330', '500019137146257410', '被动操作指数基金', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141256675331', '500019137146257410', '只能通过交易所进行交易', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141302812672', '500019137150451712', '可以在场内进行申购赎回', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141302812673', '500019137150451712', '可以在场外市场进行申购赎回', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141302812674', '500019137150451712', '不可以跨市场转托管', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141302812675', '500019137150451712', '可以在场内进行交易', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141353144320', '500019137150451713', '封闭式基金组合运作的流动性相比开放式基金要高一些', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141353144321', '500019137150451713', '封闭式基金主要通过柜台交易市场进行交易', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141353144322', '500019137150451713', '开放式基金主要在基金的直销和代销网点申购和赎回', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141353144323', '500019137150451713', 'ETF既可以在交易所上市交易，也可以在银行间交易', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141382504448', '500019137150451714', '采取份额赎回的方式', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141382504449', '500019137150451714', 'T日的赎回申请通常在T+1日办理登记', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141382504450', '500019137150451714', '采取未知价法', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141382504451', '500019137150451714', '必须以金额赎回方式进行', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141424447488', '500019137150451715', '合同自投资交纳认购的基金份额的款项时成立并生效', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141424447489', '500019137150451715', '合同自投资人交纳认购的基金份额的款项时成立，自中国证监会书面确认之日起，基金备案手续基金备案手续办理完毕后生效', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141424447490', '500019137150451715', '合同自完成基金备案手续后成立并生效', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141424447491', '500019137150451715', '合同自签署之日成立并生效', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141474779136', '500019137154646016', '开放式基金募集份额总额不少于2亿份', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141474779137', '500019137154646016', '开放式基金的基金份额持有人的人数不少于200人', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141474779138', '500019137154646016', '封闭式基金募集份额总额不少于2亿份', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141474779139', '500019137154646016', '封闭式基金的基金份额持有人人数达到200人以上', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141508333568', '500019137154646017', '基金管理人可以在基金合同约定之外的日期或者时间办理基金份额申购、赎回或者转换', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141508333569', '500019137154646017', '申购赎回均采用现金方式', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141508333570', '500019137154646017', '采用已知价原则', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141508333571', '500019137154646017', '采用金额申购、份额赎回', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141550276608', '500019137158840320', '《证券法》', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141550276609', '500019137158840320', '《开放式证券投资基金试点办法》', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141550276610', '500019137158840320', '《证券投资基金销售管理办法》', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141550276611', '500019137158840320', '《证券投资基金法》', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141596413952', '500019137158840321', '20', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141596413953', '500019137158840321', '30', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141596413954', '500019137158840321', '10', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141596413955', '500019137158840321', '5', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141629968384', '500019137158840322', 'I', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141629968385', '500019137158840322', 'I、II', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141629968386', '500019137158840322', 'I、II、III、IV', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141629968387', '500019137158840322', 'I、II、III', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141676105728', '500019137158840323', '100', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141676105729', '500019137158840323', '50', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141676105730', '500019137158840323', '300', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141676105731', '500019137158840323', '200', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141713854464', '500019137158840324', '基金托管人', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141713854465', '500019137158840324', '律师事务所', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141713854466', '500019137158840324', '会计师事务所', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141713854467', '500019137158840324', '基金注册登记机构', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141751603200', '500019137163034624', '股东情况', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141751603201', '500019137163034624', '经营管理能力', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141751603202', '500019137163034624', '诚信状况', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141751603203', '500019137163034624', '内部控制情况', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141789351936', '500019137163034625', 'A银行进行产品风险评价时，无需依据基金净值的历史波动程度', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141789351937', '500019137163034625', 'A银行基金产品风险只能包括三个等级：低风险等级，中风险等级，高风险等级，不能在这三个等级上细分', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141789351938', '500019137163034625', 'A银行对基金产品的风险评价，可以由第三方的基金评级与评价机构提供', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141789351939', '500019137163034625', 'A银行进行产品风险评价时，必须依据基金经理的学历水平', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141843877888', '500019137163034626', '5秒钟', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141843877889', '500019137163034626', '1分钟', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141843877890', '500019137163034626', '10秒钟', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141843877891', '500019137163034626', '30秒钟', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141877432320', '500019137163034627', '中国银行业监督管理委员会', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141877432321', '500019137163034627', '聘用王先生的商业银行', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141877432322', '500019137163034627', '中国证券登记结算有限责任公司', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141877432323', '500019137163034627', '中国证券投资基金业协会', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141915181056', '500019137167228928', '基金过往业绩优劣', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141915181057', '500019137167228928', '基金销售机构数额', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141915181058', '500019137167228928', '基金历史规模大小', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141915181059', '500019137167228928', '基金持仓比例高低', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141957124096', '500019137167228929', '“尽享牛市”', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141957124097', '500019137167228929', '“有保障、高收益”', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141957124098', '500019137167228929', '“业绩稳健”', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141957124099', '500019137167228929', '“投资风险”', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141994872832', '500019137167228930', '交易费', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141994872833', '500019137167228930', '认购费', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141994872834', '500019137167228930', '销售服务费', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019141994872835', '500019137167228930', '申购费', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142036815872', '500019137167228931', '基金销售的规模', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142036815873', '500019137167228931', '销售机构的销售成本', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142036815874', '500019137167228931', '销售机构的客户数量', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142036815875', '500019137167228931', '销售基金的保有量', '1', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142074564608', '500019137167228932', 'I、II、IV', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142074564609', '500019137167228932', 'I、II、III', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142074564610', '500019137167228932', 'II、III、IV', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142074564611', '500019137167228932', 'I、III、IV', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142120701952', '500019137171423232', '相对于普通投资者，专业投资者的风险识别和承受能力更弱', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142120701953', '500019137171423232', '专业投资者是大的机构，在基金经营机构享有不同于普通投资者的优先服务', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142120701954', '500019137171423232', '专业投资者与基金经营机构发生纠纷，适用谁主张谁举证原则，普通投资者与基金经营机构发生纠纷，适用举证责任倒置原则，经营机构应当提供相关资料，证明其已向普通投资者履行相应义务', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142120701955', '500019137171423232', '专业投资者是在单个行业具有较强投资能力的投资者，普通投资者在多个行业都有较强投资能力的投资者', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142158450688', '500019137175617536', '基金代销协议', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142158450689', '500019137175617536', '公司章程或者合伙协议', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142158450690', '500019137175617536', '基金合同、招募说明书', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142158450691', '500019137175617536', '基金主要投资方向和类别', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142196199424', '500019137175617537', '基金招募说明书所明示的投资方向、投资范围和投资比例', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142196199425', '500019137175617537', '基金的历史规模和持仓比例', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142196199426', '500019137175617537', '基金托管人的资本金规模', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142196199427', '500019137175617537', '基金的过往业绩及基金净值的历史波动程度', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142238142464', '500019137179811840', '五次', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142238142465', '500019137179811840', '三次', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142238142466', '500019137179811840', '一次', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142238142467', '500019137179811840', '二次', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142271696896', '500019137179811841', '受理客户投诉，确有必要的情况下对投诉电话进行录音', '1', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142271696897', '500019137179811841', '需公布电话、邮箱投诉处理流程', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142271696898', '500019137179811841', '应设立独立的投诉受理与处理部门', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142271696899', '500019137179811841', '应不断总结经验、防范风险，完善内控制度', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142301057024', '500019137179811842', '规范性', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142301057025', '500019137179811842', '专业性', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142301057026', '500019137179811842', '一次性', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142301057027', '500019137179811842', '时效性', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142334611456', '500019137184006144', 'Ⅰ、Ⅱ、Ⅲ', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142334611457', '500019137184006144', 'Ⅰ、Ⅱ', '0', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142334611458', '500019137184006144', 'Ⅰ、Ⅳ', '1', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142334611459', '500019137184006144', 'Ⅲ、Ⅳ', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142363971584', '500019137184006145', 'Ⅱ、Ⅲ、Ⅳ', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142363971585', '500019137184006145', 'Ⅰ、Ⅱ、Ⅲ', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142363971586', '500019137184006145', 'Ⅰ、Ⅱ、Ⅳ', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142363971587', '500019137184006145', 'Ⅰ、Ⅱ、Ⅲ、Ⅳ', '0', '500019134189273088', '3', 'D');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142397526016', '500019137184006146', '客户至上', '0', '500019134189273088', '0', 'A');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142397526017', '500019137184006146', '安全第一', '1', '500019134189273088', '1', 'B');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142397526018', '500019137184006146', '专业规范', '0', '500019134189273088', '2', 'C');
INSERT INTO `exam_question_bank_answer` VALUES ('500019142397526019', '500019137184006146', '有效沟通', '0', '500019134189273088', '3', 'D');

-- ----------------------------
-- Table structure for exam_question_bank_score
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_score`;
CREATE TABLE `exam_question_bank_score` (
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `question_bank_type` varchar(1) NOT NULL DEFAULT '' COMMENT '题型（1：单选，2多选，3是非）',
  `score` double(3,1) DEFAULT NULL COMMENT '题目分数',
  PRIMARY KEY (`question_bank_id`,`question_bank_type`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_question_bank_score
-- ----------------------------

-- ----------------------------
-- Table structure for exam_question_bank_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_question_bank_ya`;
CREATE TABLE `exam_question_bank_ya` (
  `question_bank_ya_id` varchar(32) NOT NULL DEFAULT '' COMMENT '本期押题ID',
  `question_bank_id` varchar(32) NOT NULL COMMENT '题库ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目名称',
  PRIMARY KEY (`question_bank_ya_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='押题';

-- ----------------------------
-- Records of exam_question_bank_ya
-- ----------------------------
INSERT INTO `exam_question_bank_ya` VALUES ('500021101443678208', '500019134189273088', '1');

-- ----------------------------
-- Table structure for exam_roll
-- ----------------------------
DROP TABLE IF EXISTS `exam_roll`;
CREATE TABLE `exam_roll` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `roll_id` varchar(32) DEFAULT NULL COMMENT '卷',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='卷';

-- ----------------------------
-- Records of exam_roll
-- ----------------------------

-- ----------------------------
-- Table structure for exam_user_answer_ya
-- ----------------------------
DROP TABLE IF EXISTS `exam_user_answer_ya`;
CREATE TABLE `exam_user_answer_ya` (
  `user_answer_id` varchar(32) NOT NULL COMMENT 'PK',
  `user_id` varchar(32) NOT NULL COMMENT '用户ID',
  `course_id` varchar(30) DEFAULT '' COMMENT '科目ID',
  `question_bank_id` varchar(32) DEFAULT '' COMMENT '题库ID',
  `question_id` varchar(32) NOT NULL DEFAULT '' COMMENT '题目ID',
  `user_answer` varchar(20) DEFAULT '' COMMENT '用户答案',
  `true_answer` varchar(20) DEFAULT '' COMMENT '正确答案',
  `type` varchar(1) DEFAULT '' COMMENT '题目类型',
  PRIMARY KEY (`user_answer_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of exam_user_answer_ya
-- ----------------------------

-- ----------------------------
-- Table structure for public_config
-- ----------------------------
DROP TABLE IF EXISTS `public_config`;
CREATE TABLE `public_config` (
  `config_id` char(32) NOT NULL,
  `customer_id` varchar(32) DEFAULT NULL,
  `config_key` varchar(50) DEFAULT NULL,
  `config_val` varchar(50) DEFAULT NULL,
  `function_id` varchar(32) DEFAULT NULL,
  `note` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`config_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_config
-- ----------------------------

-- ----------------------------
-- Table structure for public_login
-- ----------------------------
DROP TABLE IF EXISTS `public_login`;
CREATE TABLE `public_login` (
  `customer_id` varchar(32) NOT NULL DEFAULT '' COMMENT '客户ID',
  `access_id` varchar(32) NOT NULL DEFAULT '' COMMENT '访问账号',
  `password` varchar(100) DEFAULT NULL COMMENT '密码',
  `is_lock` tinyint(1) DEFAULT NULL COMMENT '是否锁定',
  PRIMARY KEY (`customer_id`,`access_id`),
  KEY `index_customerId` (`customer_id`) USING BTREE,
  KEY `index_pwd` (`password`) USING BTREE
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='登录表';

-- ----------------------------
-- Records of public_login
-- ----------------------------
INSERT INTO `public_login` VALUES ('*', 'superAdmin', 'sa123456', '0');

-- ----------------------------
-- Table structure for public_sys_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_permission`;
CREATE TABLE `public_sys_permission` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL,
  `name` varchar(30) DEFAULT '' COMMENT '名称',
  `parent_id` int(20) DEFAULT NULL COMMENT '父编号',
  `parent_ids` varchar(255) DEFAULT '' COMMENT '父编号列表',
  `permission` varchar(255) DEFAULT '' COMMENT '权限字符串,menu例子：role:*，button例子：role:create,role:update,role:delete,role:view',
  `resource_type` varchar(30) DEFAULT '' COMMENT '资源类型，[menu|button]',
  `url` varchar(255) DEFAULT '' COMMENT '资源路径',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_permission
-- ----------------------------
INSERT INTO `public_sys_permission` VALUES ('1', '0', '用户管理', '0', '0/', 'userInfo:view', 'menu', 'userInfo/userList');
INSERT INTO `public_sys_permission` VALUES ('2', '0', '用户添加', '1', '0/1', 'userInfo:add', 'button', 'userInfo/userAdd');
INSERT INTO `public_sys_permission` VALUES ('3', '0', '用户删除', '1', '0/1', 'userInfo:del', 'button', 'userInfo/userDel');

-- ----------------------------
-- Table structure for public_sys_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role`;
CREATE TABLE `public_sys_role` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `available` int(1) DEFAULT NULL COMMENT '是否可用,如果不可用将不会添加给用户',
  `description` varchar(30) DEFAULT '' COMMENT '角色描述,UI界面显示使用',
  `role` varchar(30) DEFAULT '' COMMENT '角色标识程序中判断使用,如"admin",这个是唯一的:',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role
-- ----------------------------
INSERT INTO `public_sys_role` VALUES ('1', '0', '管理员', 'admin');
INSERT INTO `public_sys_role` VALUES ('2', '0', 'VIP会员', 'vip');
INSERT INTO `public_sys_role` VALUES ('3', '1', 'test', 'test');

-- ----------------------------
-- Table structure for public_sys_role_permission
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_role_permission`;
CREATE TABLE `public_sys_role_permission` (
  `permission_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  PRIMARY KEY (`permission_id`,`role_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_role_permission
-- ----------------------------
INSERT INTO `public_sys_role_permission` VALUES ('1', '1');
INSERT INTO `public_sys_role_permission` VALUES ('2', '1');
INSERT INTO `public_sys_role_permission` VALUES ('3', '2');

-- ----------------------------
-- Table structure for public_sys_user_role
-- ----------------------------
DROP TABLE IF EXISTS `public_sys_user_role`;
CREATE TABLE `public_sys_user_role` (
  `role_id` int(11) NOT NULL,
  `uid` varchar(255) NOT NULL,
  PRIMARY KEY (`role_id`,`uid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_sys_user_role
-- ----------------------------
INSERT INTO `public_sys_user_role` VALUES ('1', '1');
INSERT INTO `public_sys_user_role` VALUES ('1', '2');

-- ----------------------------
-- Table structure for public_user_info
-- ----------------------------
DROP TABLE IF EXISTS `public_user_info`;
CREATE TABLE `public_user_info` (
  `uid` varchar(32) NOT NULL,
  `en_name` varchar(30) NOT NULL DEFAULT '' COMMENT '帐号',
  `cn_name` varchar(30) DEFAULT '' COMMENT '名称（昵称或者真实姓名，不同系统不同定义）',
  `password` varchar(60) DEFAULT '' COMMENT '密码',
  `salt` varchar(50) DEFAULT '' COMMENT '加密密码的盐',
  `state` int(1) DEFAULT NULL COMMENT '0:正常状态,1：用户被锁定.',
  PRIMARY KEY (`uid`,`en_name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of public_user_info
-- ----------------------------
INSERT INTO `public_user_info` VALUES ('1', 'admin', '管理员', 'd3c59d25033dbf980d29554025c23a75', '8d78869f470951332959580424d4bf4f', '0');
INSERT INTO `public_user_info` VALUES ('2', 'superAdmin', '超级管理员', 'a26cf971f3dabdbfe2b636b6ac1160fd', 'kingsing', '0');
INSERT INTO `public_user_info` VALUES ('3', 'test1', '测试', '3', '3', '1');
INSERT INTO `public_user_info` VALUES ('jxzhang', 'jxzhang', '景星', '123123', '123', '0');
